<unk>	0
<s>	0
</s>	0
য়	-0
ার	-1
▁ক	-2
▁স	-3
▁ব	-4
▁প	-5
ের	-6
্র	-7
্য	-8
▁এ	-9
▁ম	-10
ান	-11
▁দ	-12
▁হ	-13
▁ন	-14
▁আ	-15
▁ত	-16
য়ে	-17
েন	-18
▁কর	-19
্ত	-20
▁অ	-21
▁জ	-22
কে	-23
তে	-24
িন	-25
▁র	-26
ায়	-27
ছে	-28
লে	-29
ড়	-30
▁য	-31
▁প্র	-32
▁শ	-33
টি	-34
র্	-35
বে	-36
▁বি	-37
▁গ	-38
াল	-39
িয়ে	-40
▁চ	-41
িক	-42
▁ভ	-43
াম	-44
াক	-45
িল	-46
স্	-47
▁থ	-48
ির	-49
▁পর	-50
াই	-51
্ব	-52
ুর	-53
িত	-54
াজ	-55
াত	-56
▁করে	-57
▁উ	-58
ন্	-59
্ষ	-60
দের	-61
াস	-62
▁এক	-63
▁দে	-64
▁ও	-65
▁সম	-66
▁খ	-67
▁তা	-68
ঙ্	-69
াব	-70
ুল	-71
▁ফ	-72
▁এই	-73
তি	-74
্যা	-75
▁বা	-76
য়া	-77
্ট	-78
▁নি	-79
েই	-80
েকে	-81
▁হয়ে	-82
ছেন	-83
োন	-84
লা	-85
ন্ত	-86
ছিল	-87
বার	-88
ঙ্গ	-89
▁থেকে	-90
ুন	-91
▁অন	-92
ক্ষ	-93
রা	-94
▁ঘ	-95
▁না	-96
▁ট	-97
▁জন	-98
য়ার	-99
েশ	-100
্প	-101
োগ	-102
▁ল	-103
স্থ	-104
েল	-105
ধ্য	-106
▁ই	-107
▁পার	-108
▁এব	-109
▁জান	-110
িনি	-111
ীর	-112
▁এবং	-113
দ্	-114
চ্	-115
কার	-116
াপ	-117
▁ড	-118
াশ	-119
না	-120
▁ছ	-121
▁আর	-122
িশ	-123
টা	-124
▁হয়	-125
▁সং	-126
▁ধ	-127
বা	-128
তা	-129
▁১	-130
িতে	-131
▁যে	-132
▁পরি	-133
নে	-134
্রী	-135
নি	-136
▁করা	-137
▁সা	-138
▁যা	-139
▁তার	-140
▁মু	-141
▁২	-142
ক্ত	-143
দ্ধ	-144
্রে	-145
ার্	-146
▁রাজ	-147
▁নিয়ে	-148
বি	-149
ওয়া	-150
ক্র	-151
রে	-152
▁অভ	-153
▁দু	-154
▁আম	-155
▁তাঁ	-156
▁হয়েছে	-157
ন্দ	-158
▁ব্য	-159
িস	-160
▁জন্য	-161
্ম	-162
▁দেখ	-163
▁সে	-164
্দ	-165
▁কি	-166
▁'	-167
▁তিনি	-168
নের	-169
▁হবে	-170
▁নে	-171
▁মা	-172
ঙ্গে	-173
ীয়	-174
ান্ত	-175
▁আপ	-176
্ড	-177
▁আগ	-178
ানে	-179
াড়	-180
দি	-181
েষ	-182
জে	-183
খন	-184
▁বল	-185
▁থাক	-186
ভা	-187
টে	-188
ষ্	-189
▁করতে	-190
▁বলে	-191
▁পা	-192
্ল	-193
ড়ে	-194
▁সু	-195
ৃত	-196
▁রা	-197
েক	-198
▁কার	-199
▁কা	-200
োর	-201
ুরু	-202
দিন	-203
▁কোন	-204
▁(	-205
▁কো	-206
▁আস	-207
ঞ্	-208
বর	-209
লের	-210
িয়	-211
▁দিয়ে	-212
▁উপ	-213
জন	-214
্ন	-215
ছিলেন	-216
স্ত	-217
▁এর	-218
্‍	-219
▁সঙ্গে	-220
▁স্ব	-221
মা	-222
▁ভার	-223
▁বাড়	-224
▁সি	-225
্যান	-226
▁সেই	-227
চ্ছে	-228
থা	-229
▁একটি	-230
▁বিশ	-231
মন	-232
ওয়ার	-233
মে	-234
▁মান	-235
নার	-236
োট	-237
স্ট	-238
পি	-239
▁অভি	-240
কা	-241
যোগ	-242
▁মধ্য	-243
িড	-244
▁রাজ্য	-245
▁সর	-246
▁প্রতি	-247
িন্ত	-248
▁রয়ে	-249
▁দিন	-250
ত্ত	-251
েন্দ	-252
▁তবে	-253
▁মুখ	-254
রি	-255
▁বেশ	-256
▁শু	-257
কের	-258
▁মে	-259
ছু	-260
সে	-261
াকা	-262
▁সব	-263
▁অব	-264
▁নির্	-265
▁ভারত	-266
পুর	-267
িকে	-268
▁পে	-269
▁গিয়ে	-270
ূল	-271
িম	-272
ুম	-273
▁যায়	-274
▁পারে	-275
▁সম্প	-276
পর	-277
াদ	-278
গুল	-279
ধান	-280
▁স্	-281
▁পড়	-282
েত	-283
▁শুরু	-284
▁করোন	-285
্স	-286
িন্তু	-287
▁ক্ষ	-288
প্র	-289
▁কাজ	-290
▁কিছু	-291
▁মধ্যে	-292
▁কিন্তু	-293
▁কম	-294
ারা	-295
▁রয়েছে	-296
বেন	-297
▁সময়	-298
▁বিজে	-299
▁বে	-300
োপ	-301
রের	-302
▁পুল	-303
দেশ	-304
▁কে	-305
ুষ	-306
োল	-307
▁তাঁর	-308
▁।	-309
িয়া	-310
▁ব্যব	-311
▁মহ	-312
▁করেন	-313
▁ঘট	-314
ৃণ	-315
াহ	-316
▁দেশ	-317
ুব	-318
▁টি	-319
▁পুলিশ	-320
ৃণম	-321
▁রাখ	-322
▁বছ	-323
াত্র	-324
মন্ত	-325
চার	-326
াতে	-327
ষ্ট	-328
▁তৃণম	-329
▁কোনও	-330
▁বির	-331
ভাবে	-332
▁নাম	-333
▁হল	-334
াতা	-335
▁সরকার	-336
▁কারণ	-337
াঁ	-338
র্থ	-339
▁এখন	-340
য়ের	-341
ুদ্ধ	-342
▁মানুষ	-343
▁আরও	-344
▁কথা	-345
্যাল	-346
ম্ব	-347
াকে	-348
িজ	-349
টার	-350
হার	-351
▁করার	-352
▁জানিয়ে	-353
▁গ্র	-354
ধিক	-355
▁নিজ	-356
▁আজ	-357
তো	-358
▁অনু	-359
ঞ্চ	-360
▁২০	-361
▁লা	-362
▁অনেক	-363
ানের	-364
▁৩	-365
▁দেওয়া	-366
▁এমন	-367
▁আই	-368
ানো	-369
▁দেখা	-370
▁হতে	-371
থম	-372
ন্ধ	-373
খানে	-374
তার	-375
▁কল	-376
▁ভাল	-377
▁ছিল	-378
াজার	-379
িব	-380
ুক্ত	-381
োক	-382
াদের	-383
র্ত	-384
▁অভিযোগ	-385
▁এল	-386
বাদ	-387
▁চল	-388
an	-389
▁মৃত	-390
▁সাম	-391
▁আপনার	-392
▁কেন্দ	-393
▁আগে	-394
▁সহ	-395
ীব	-396
▁ওই	-397
িং	-398
▁হচ্ছে	-399
মন্ত্রী	-400
▁বৃ	-401
▁কর্ম	-402
▁ভা	-403
▁স্বা	-404
োধ	-405
▁করোনা	-406
ূর্	-407
▁বলেন	-408
োর্	-409
▁তৈ	-410
ংশ	-411
▁খবর	-412
্যন্ত	-413
▁তাদের	-414
গ্র	-415
▁ব্যা	-416
ভাব	-417
▁প্রত	-418
ষণ	-419
তুন	-420
▁গত	-421
▁যদি	-422
প্ত	-423
স্থিত	-424
▁প্রশ	-425
মান	-426
▁নতুন	-427
▁দিল	-428
াড়া	-429
▁বিশ্ব	-430
▁বেশি	-431
্যু	-432
ীদের	-433
▁নয়	-434
▁উত্ত	-435
ধ্যায়	-436
▁এবার	-437
▁তাই	-438
▁টাকা	-439
▁রে	-440
▁প্রথম	-441
িপ	-442
▁অন্য	-443
থে	-444
্ঞ	-445
▁প্রক	-446
িট	-447
োপা	-448
▁বিষ	-449
হা	-450
▁করেছেন	-451
াশি	-452
▁মো	-453
▁বাং	-454
▁৫	-455
ষ্ঠ	-456
েলে	-457
▁পারেন	-458
▁আক্র	-459
স্ক	-460
ুলে	-461
ড়া	-462
লেন	-463
▁করেছে	-464
▁বিজেপি	-465
িও	-466
▁নিয়	-467
্‍স	-468
টের	-469
▁দল	-470
▁৪	-471
ুদ্ধে	-472
ঞ্জ	-473
▁পুর	-474
▁দাব	-475
ত্র	-476
োম	-477
▁সমস	-478
টির	-479
ন্ত্র	-480
খে	-481
▁কলক	-482
▁তৃণমূল	-483
োপাধ্যায়	-484
ল্প	-485
▁তৈরি	-486
ীন	-487
▁ক্র	-488
চিত	-489
ন্ড	-490
রণ	-491
▁বু	-492
▁ঠ	-493
▁ঝ	-494
ানা	-495
ভার	-496
▁চাল	-497
▁স্ট	-498
in	-499
▁পাশ	-500
▁বছর	-501
▁বিরুদ্ধে	-502
েলা	-503
▁গো	-504
স্থা	-505
্যাক	-506
▁জানা	-507
▁শেষ	-508
▁চলে	-509
েন্ট	-510
▁আল	-511
▁যোগ	-512
▁উঠ	-513
on	-514
▁হাস	-515
কাল	-516
লেও	-517
▁ঘো	-518
▁স্থ	-519
চে	-520
িসে	-521
▁পর্যন্ত	-522
▁বার	-523
র্ক	-524
্টা	-525
মণ	-526
▁অভিন	-527
▁করুন	-528
▁লক্ষ	-529
▁কী	-530
দা	-531
▁কাছে	-532
▁গিয়েছে	-533
িকা	-534
ুজ	-535
▁মি	-536
িন্দ	-537
▁এটি	-538
মতা	-539
ণ্ড	-540
ওয়	-541
িন্ন	-542
ামী	-543
▁বিশেষ	-544
র্ম	-545
▁মুখ্য	-546
শ্	-547
▁পড়ে	-548
ছি	-549
য়েক	-550
ুক	-551
at	-552
ার্থ	-553
সের	-554
ar	-555
ারে	-556
দিকে	-557
স্থ্য	-558
ক্ষা	-559
▁সূ	-560
ক্তি	-561
০০	-562
।'	-563
▁ট্র	-564
▁বন্ধ	-565
াস্ত	-566
▁এসে	-567
▁মতো	-568
বর্ত	-569
ঁচ	-570
▁পরে	-571
ঙ্ক	-572
▁থাকে	-573
▁দাবি	-574
জি	-575
▁:	-576
বাচ	-577
▁নেই	-578
▁ম্যা	-579
▁দিতে	-580
ংগ	-581
িক্ষ	-582
আই	-583
লার	-584
▁খুব	-585
▁কয়েক	-586
▁বিভ	-587
▁আক্রান্ত	-588
র্শ	-589
েনে	-590
▁হাজার	-591
ড়িয়ে	-592
ধার	-593
সি	-594
▁ছবি	-595
▁বড়	-596
▁ব্যবহার	-597
ীরা	-598
জ্ঞ	-599
▁মনে	-600
▁প্রধান	-601
▁হয়েছিল	-602
▁ভোট	-603
▁S	-604
সা	-605
▁লি	-606
▁দুর্	-607
দে	-608
▁আশ	-609
▁দুই	-610
য়ো	-611
▁শর	-612
▁দ্ব	-613
▁ঘটনা	-614
▁এলাক	-615
▁সংক্র	-616
▁স্বাস্থ্য	-617
▁লে	-618
▁ফলে	-619
নী	-620
▁-	-621
▁তারা	-622
▁হার	-623
েত্রে	-624
▁বৈ	-625
ুত	-626
▁বন্দ	-627
ূর্ণ	-628
োভ	-629
▁বিভিন্ন	-630
▁ভালো	-631
ংগ্রে	-632
▁নিজের	-633
▁আমাদের	-634
▁জল	-635
▁হাসপ	-636
▁পরিবার	-637
▁৬	-638
▁লাগ	-639
▁পরিস্থিত	-640
▁ধর	-641
▁যাবে	-642
▁আপনি	-643
▁পো	-644
▁A	-645
ম্বর	-646
er	-647
▁সংখ	-648
েছে	-649
ালের	-650
▁ফের	-651
গুলি	-652
কি	-653
▁শরীর	-654
▁শুভ	-655
▁কংগ্রে	-656
▁রোগ	-657
্যে	-658
▁তিন	-659
মিত	-660
ায়ক	-661
তির	-662
ংস	-663
ীপ	-664
তিক	-665
▁ইউ	-666
▁সমস্যা	-667
▁ডে	-668
▁মাস	-669
দন্ত	-670
▁আমরা	-671
্যাম	-672
▁ভাই	-673
▁প্রায়	-674
▁ধরে	-675
ন্ন	-676
▁দলের	-677
▁উত্তর	-678
র্ব	-679
▁তর	-680
▁অফ	-681
ষ্টি	-682
▁নির্বাচ	-683
নায়	-684
▁বিজেপ	-685
▁জীব	-686
মের	-687
▁অর্থ	-688
ুঁ	-689
ত্ব	-690
▁তো	-691
ানোর	-692
▁প্রে	-693
▁সম্	-694
▁স্প	-695
দন	-696
▁সাথে	-697
ারের	-698
▁চিক	-699
্যাপ	-700
ধু	-701
্যান্ড	-702
র্ষ	-703
্লে	-704
িয়ার	-705
গত	-706
িরে	-707
▁প্রকাশ	-708
▁জানিয়েছেন	-709
▁আদ	-710
টাই	-711
▁ব্র	-712
▁কারণে	-713
▁একা	-714
▁৭	-715
▁পাল	-716
ায়ী	-717
▁আছে	-718
▁ছে	-719
শ্চ	-720
ব্য	-721
মাণ	-722
▁2	-723
▁"	-724
▁চিকিত	-725
যুক্ত	-726
ারি	-727
▁ছিলেন	-728
▁পড়ুন	-729
এর	-730
▁বাংলা	-731
▁থেকেই	-732
▁আবার	-733
▁দাম	-734
াপাশি	-735
▁এদিন	-736
▁কলকাতা	-737
▁জেল	-738
স্ব	-739
▁চে	-740
তেই	-741
▁পাশাপাশি	-742
▁তাঁদের	-743
▁পেয়ে	-744
▁চিকিত্‍স	-745
▁ভারতীয়	-746
াক্ত	-747
তিম	-748
ধিকার	-749
al	-750
▁বাস	-751
▁দূ	-752
ক্ষে	-753
ডে	-754
▁অপ	-755
▁মুখ্যমন্ত্রী	-756
িউ	-757
ুই	-758
▁সিদ্ধ	-759
▁পরী	-760
পতি	-761
ায়ের	-762
▁হলে	-763
▁অস	-764
ুণ	-765
▁বিধ	-766
▁শিক্ষ	-767
▁স্ক	-768
বাস	-769
▁পৌ	-770
▁জানান	-771
▁রাজ্যের	-772
▁হওয়ার	-773
▁হাত	-774
▁B	-775
মিক	-776
▁মমতা	-777
▁কেন্দ্র	-778
▁কেন	-779
▁দি	-780
ন্ট	-781
▁সদ	-782
▁সংখ্যা	-783
▁হিসে	-784
▁তদন্ত	-785
বেশ	-786
▁গ্রাম	-787
ানি	-788
্যাস	-789
ায়গ	-790
▁বন্দ্য	-791
▁৮	-792
▁১০	-793
োজ	-794
▁নেত	-795
▁ঢ	-796
▁মাধ্য	-797
কর	-798
্রীয়	-799
▁আমি	-800
▁মৃত্যু	-801
▁তুলে	-802
▁দেশের	-803
▁সমস্ত	-804
▁বন্দ্যোপাধ্যায়	-805
▁C	-806
ধারণ	-807
▁পি	-808
▁P	-809
▁চা	-810
াত্‍	-811
এস	-812
▁মানুষের	-813
▁মন	-814
স্য	-815
▁দিকে	-816
▁ভিড	-817
▁জেলা	-818
▁বিষয়	-819
es	-820
▁বিজেপির	-821
▁মন্ত	-822
▁ভারতের	-823
▁তাঁকে	-824
াগ	-825
▁দেয়	-826
চ্ছেন	-827
▁সেখানে	-828
ুখ	-829
▁নেতা	-830
▁নির	-831
্যার	-832
▁আন	-833
▁প্রার্থ	-834
▁গুরু	-835
▁উদ	-836
▁মহিল	-837
াবেন	-838
▁তৃণমূ	-839
▁হিসেবে	-840
▁পদ	-841
▁প্রা	-842
▁সত	-843
াউ	-844
▁ঠিক	-845
▁বহ	-846
ষ্ট্র	-847
▁পাওয়া	-848
লায়	-849
▁কেন্দ্রীয়	-850
▁কৃ	-851
▁ক্ষেত্রে	-852
▁এখনও	-853
লি	-854
থায়	-855
▁প্রস	-856
▁দাঁ	-857
ঙ্গল	-858
মি	-859
ষণা	-860
য়োজন	-861
▁সিদ্ধান্ত	-862
▁আত	-863
রম	-864
ew	-865
▁স্থান	-866
সভা	-867
▁জায়গ	-868
েরা	-869
▁থাকবে	-870
্টি	-871
োর্ট	-872
▁চার	-873
▁সাহা	-874
▁উল	-875
াবে	-876
▁দক্ষ	-877
েরে	-878
▁মিল	-879
▁একটা	-880
চ্চ	-881
▁২৪	-882
▁ডি	-883
▁সভ	-884
▁নির্দেশ	-885
▁যাচ্ছে	-886
িকার	-887
ুড়	-888
▁জাত	-889
গে	-890
শন	-891
en	-892
ভব	-893
▁৯	-894
ত্‍	-895
েষ্টা	-896
াবার	-897
▁ভে	-898
▁ক্রিকে	-899
▁মাল	-900
তের	-901
▁সো	-902
▁বলা	-903
ুট	-904
সব	-905
▁সংক্রমণ	-906
▁তুল	-907
▁কোভ	-908
ছাড়া	-909
▁অধ	-910
▁তাল	-911
▁উপর	-912
িটি	-913
▁মাম	-914
ট্র	-915
▁আগামী	-916
▁ভাবে	-917
▁দেওয়ার	-918
হলে	-919
▁শহ	-920
▁দেখে	-921
▁দেন	-922
াইক	-923
▁শে	-924
ফল	-925
▁খেল	-926
▁বৈঠ	-927
▁হাতে	-928
▁বাড়িতে	-929
▁বিধান	-930
▁নিন	-931
িণ	-932
▁তখন	-933
▁মিড	-934
▁গ্রে	-935
▁বয়	-936
▁T	-937
ধা	-938
▁বস	-939
ews	-940
▁ফে	-941
▁করছে	-942
ষে	-943
ায়ে	-944
▁শতা	-945
▁ত্ব	-946
▁করবেন	-947
গর	-948
▁এলাকায়	-949
কদের	-950
▁কাল	-951
▁টে	-952
▁R	-953
▁চাই	-954
▁একাধিক	-955
▁ভাইর	-956
▁কেউ	-957
▁সক	-958
)।	-959
িস্ত	-960
চ্ছ	-961
▁করছেন	-962
ুয়ার	-963
বল	-964
▁এরপর	-965
▁করবে	-966
াট	-967
▁তাঁরা	-968
▁রাজ্যে	-969
▁যেতে	-970
▁মার্	-971
ফে	-972
▁পান	-973
▁সেন	-974
▁সংবাদ	-975
▁বছরের	-976
▁M	-977
▁ভিডিও	-978
▁সাহায	-979
ুশ	-980
িনে	-981
▁শিশ	-982
▁মোট	-983
▁রান	-984
োচ	-985
▁আব	-986
▁ম্যাচ	-987
▁সাধারণ	-988
▁রো	-989
▁থান	-990
▁পৌঁ	-991
▁গাড়	-992
▁সর্ব	-993
দ্র	-994
বেদন	-995
্রীর	-996
▁নেওয়া	-997
▁অবশ	-998
▁তাহলে	-999
▁চেষ্টা	-1000
▁একই	-1001
▁শতাংশ	-1002
▁দফ	-1003
শ্চিম	-1004
▁আমার	-1005
▁ফল	-1006
▁সিং	-1007
াইল	-1008
▁সালে	-1009
▁মাত্র	-1010
তম	-1011
▁জয়	-1012
ীর্	-1013
▁দক্ষিণ	-1014
ক্স	-1015
কম	-1016
▁স্ত	-1017
াতালে	-1018
▁কোনো	-1019
▁শী	-1020
or	-1021
ডি	-1022
▁তথ	-1023
▁বাড়ি	-1024
▁রেখে	-1025
ৈতিক	-1026
▁নজ	-1027
সম	-1028
খান	-1029
▁ফোন	-1030
▁কোভিড	-1031
▁আট	-1032
▁উদ্ধ	-1033
▁সম্পর্ক	-1034
▁খা	-1035
▁হাসপাতালে	-1036
পিএ	-1037
পার	-1038
লেই	-1039
সর	-1040
ত্যা	-1041
▁সম্পর্	-1042
ালি	-1043
▁দিল্ল	-1044
▁পাঠ	-1045
▁সামনে	-1046
▁যদিও	-1047
▁গেল	-1048
াকি	-1049
▁খো	-1050
র্জ	-1051
▁যার	-1052
▁শুধু	-1053
্বে	-1054
নৈতিক	-1055
▁তৃণমূলের	-1056
▁সদস্য	-1057
▁দিয়েছেন	-1058
▁মাধ্যমে	-1059
▁যুব	-1060
▁বাই	-1061
▁হন	-1062
▁ছাড়	-1063
▁প্রশ্ন	-1064
▁ঘোষণা	-1065
▁বের	-1066
▁২০২	-1067
▁গেছে	-1068
▁মূল	-1069
বর্তী	-1070
▁হয়নি	-1071
▁লোক	-1072
▁,	-1073
্লা	-1074
▁তথ্য	-1075
গ্রাম	-1076
▁কংগ্রেস	-1077
হণ	-1078
াইন	-1079
▁অবস্থ	-1080
▁বাব	-1081
▁ছাড়া	-1082
▁পশ্চিম	-1083
▁1	-1084
▁সম্প্র	-1085
▁থাকা	-1086
▁N	-1087
▁দেশে	-1088
▁সভাপ	-1089
গুলো	-1090
▁সৌ	-1091
▁শিব	-1092
▁করেছিলেন	-1093
▁গুল	-1094
▁হয়েছেন	-1095
▁২০১	-1096
▁দেব	-1097
▁বিপ	-1098
▁পুজ	-1099
▁অনুষ্ঠ	-1100
▁তে	-1101
▁নিতে	-1102
▁তারপর	-1103
▁বর্ত	-1104
▁এখানে	-1105
▁দিয়েছে	-1106
▁বিষয়ে	-1107
ূর্ত	-1108
কালে	-1109
▁১৯	-1110
▁দ্বিত	-1111
▁রায়	-1112
▁বেড়ে	-1113
দার	-1114
▁ক্ল	-1115
is	-1116
্ধ	-1117
▁কোটি	-1118
কারী	-1119
তিমধ্য	-1120
it	-1121
▁এছাড়া	-1122
▁পরিবারের	-1123
▁যান	-1124
দী	-1125
িতা	-1126
▁একজন	-1127
▁খে	-1128
ত্রে	-1129
▁সাহায্য	-1130
িনা	-1131
▁কৃষ	-1132
▁ব্ল	-1133
▁অনেকে	-1134
▁ইতিমধ্য	-1135
▁স্থানীয়	-1136
▁লড়	-1137
▁সরকারের	-1138
োনা	-1139
্লেখ	-1140
▁উদ্	-1141
▁মত	-1142
▁সোম	-1143
▁রাখতে	-1144
▁১২	-1145
নিক	-1146
ুটি	-1147
▁তাকে	-1148
্যাট	-1149
▁শিল	-1150
▁চলেছে	-1151
▁অংশ	-1152
ন্ত্রণ	-1153
▁দ্বিতীয়	-1154
াক্ষ	-1155
িয়ায়	-1156
▁করলেন	-1157
▁বলেছেন	-1158
▁অভিনেত	-1159
▁যখন	-1160
▁মিশ	-1161
▁বৃদ্ধ	-1162
..	-1163
িত্ব	-1164
▁নিজে	-1165
▁বিরোধ	-1166
▁উল্লেখ	-1167
▁স্ম	-1168
▁বদ	-1169
et	-1170
▁একে	-1171
েন্দ্র	-1172
▁গুরুত্ব	-1173
▁উদ্ধার	-1174
▁সভাপতি	-1175
যায়ী	-1176
▁প্রয়োজন	-1177
হত	-1178
েলের	-1179
▁সোশ	-1180
▁রিপ	-1181
▁বৃহ	-1182
ন্দ্র	-1183
▁রক্ত	-1184
▁কার্য	-1185
ic	-1186
▁দূর	-1187
▁প্রশাস	-1188
ূপ	-1189
▁সপ্ত	-1190
▁প্রার্থী	-1191
ন্ম	-1192
াসের	-1193
▁মাঝ	-1194
▁কলকাত	-1195
▁সময়ে	-1196
▁প্রস্ত	-1197
▁পরিস্থিতি	-1198
ীর্ঘ	-1199
▁ঘোষ	-1200
ুগ	-1201
োয়া	-1202
▁নার	-1203
▁আদাল	-1204
▁পরিচ	-1205
ব্র	-1206
▁মার	-1207
▁রাশি	-1208
▁চলছে	-1209
▁পোস্ট	-1210
▁ব্যক্তি	-1211
টিং	-1212
েশন	-1213
▁করোনার	-1214
্যের	-1215
ুপ	-1216
▁আগেই	-1217
▁ইন	-1218
▁ঘণ	-1219
▁দ্র	-1220
▁ছব	-1221
।"	-1222
▁দায়	-1223
ৃতি	-1224
▁এস	-1225
▁উন্ন	-1226
র্ধ	-1227
▁ধরনের	-1228
আর	-1229
▁পাক	-1230
▁দীর্ঘ	-1231
করা	-1232
▁চো	-1233
▁ব্যবস্থা	-1234
▁রবি	-1235
▁আত্ম	-1236
ঠে	-1237
▁নিউ	-1238
▁প্রাক্ত	-1239
▁রাস্ত	-1240
om	-1241
▁মঙ্গল	-1242
▁পরীক্ষা	-1243
্রি	-1244
▁কখন	-1245
▁পাঁচ	-1246
▁অন্ত	-1247
ডের	-1248
▁হা	-1249
▁ছোট	-1250
▁সোমবার	-1251
▁টুই	-1252
▁রাশ	-1253
▁সির	-1254
বাহ	-1255
ুড়ে	-1256
▁পার্	-1257
▁যাওয়ার	-1258
▁ইন্ড	-1259
▁D	-1260
▁ফির	-1261
▁ডেস্ক	-1262
▁সম্পর্কে	-1263
খা	-1264
▁ওয়ে	-1265
▁প্রাক্তন	-1266
▁থাকতে	-1267
তর	-1268
▁বর	-1269
▁উচিত	-1270
▁১৫	-1271
ুরি	-1272
▁উঠে	-1273
▁রাজনৈতিক	-1274
িয়ান	-1275
▁তাতে	-1276
▁শুক্র	-1277
▁অনুযায়ী	-1278
▁খাবার	-1279
▁জানানো	-1280
ধি	-1281
দান	-1282
▁প্রধানমন্ত্রী	-1283
▁বাঁ	-1284
▁বহু	-1285
▁আসে	-1286
নীতি	-1287
▁প্রতিদিন	-1288
▁উত	-1289
▁ধার	-1290
▁তরফে	-1291
▁শনি	-1292
াকার	-1293
▁পরিমাণ	-1294
▁আইন	-1295
▁ঘটে	-1296
▁কমিশ	-1297
▁20	-1298
ফতার	-1299
▁F	-1300
▁যত	-1301
▁বো	-1302
ur	-1303
▁পুলিশের	-1304
ীকে	-1305
▁ফেল	-1306
▁নী	-1307
▁সোশ্যাল	-1308
ক্ষণ	-1309
▁গোটা	-1310
▁সম্ভাব	-1311
মানে	-1312
▁যুক্ত	-1313
ঙ্কা	-1314
▁প্রচ	-1315
বঙ্গ	-1316
▁বাহ	-1317
▁ওয়ার	-1318
▁সুস্থ	-1319
▁G	-1320
▁এতে	-1321
▁ভূ	-1322
ুলের	-1323
▁মুখে	-1324
▁গ্রেফতার	-1325
▁সুর	-1326
পূর্ণ	-1327
▁দেখতে	-1328
▁ঘটনার	-1329
▁এগ	-1330
▁সূত্রে	-1331
▁অত	-1332
এম	-1333
ুয়া	-1334
▁বিধায়ক	-1335
▁কর্ত	-1336
ুকে	-1337
▁উই	-1338
▁খান	-1339
▁করলে	-1340
▁নম্বর	-1341
▁সপ্তাহ	-1342
▁পরিবর্ত	-1343
▁বুধ	-1344
▁সম্ভব	-1345
েনের	-1346
▁গান	-1347
▁গা	-1348
াত্রী	-1349
সার	-1350
▁সকাল	-1351
▁শুন	-1352
কাশ	-1353
▁শ্র	-1354
▁সম্ম	-1355
িত্র	-1356
▁অফিস	-1357
▁হলেও	-1358
ol	-1359
ষ্ণ	-1360
ভাগ	-1361
ার্স	-1362
য়াল	-1363
▁পেতে	-1364
▁ভাব	-1365
▁আপনা	-1366
▁অবশ্য	-1367
সিন	-1368
জিত	-1369
ed	-1370
▁I	-1371
▁চাপ	-1372
▁ঘটনায়	-1373
▁পূর্	-1374
▁দিলেন	-1375
▁গেলে	-1376
▁জীবন	-1377
▁উপস্থিত	-1378
▁ডিজ	-1379
▁চি	-1380
▁বিচার	-1381
ড়ি	-1382
▁লড়াই	-1383
ালেন	-1384
▁এত	-1385
▁খুন	-1386
▁১১	-1387
▁রাখা	-1388
▁এটা	-1389
▁বিদ	-1390
▁সম্প্রতি	-1391
ার্জ	-1392
▁হাম	-1393
▁পঞ্চ	-1394
▁জেলার	-1395
স্পতি	-1396
▁মিনি	-1397
▁নেতৃত	-1398
▁নামে	-1399
▁নিজস্ব	-1400
▁হে	-1401
▁দিনে	-1402
▁সংস্থা	-1403
▁বাজার	-1404
মাত্র	-1405
▁এন	-1406
▁বুধবার	-1407
am	-1408
▁জনের	-1409
▁বিক্ষ	-1410
▁হওয়া	-1411
▁রয়েছেন	-1412
ভূ	-1413
▁কাপ	-1414
'।	-1415
টো	-1416
▁করল	-1417
▁মঙ্গলবার	-1418
▁নজর	-1419
্যান্য	-1420
▁নিরাপ	-1421
▁ভারতে	-1422
▁শুক্রবার	-1423
▁on	-1424
▁থানার	-1425
▁জাতীয়	-1426
বাব	-1427
▁অন্যান্য	-1428
ভে	-1429
▁বিধানসভা	-1430
▁বাসিন্দ	-1431
স্ট্র	-1432
াসে	-1433
▁চেয়ে	-1434
▁বৃহস্পতি	-1435
গান	-1436
▁মুহ	-1437
▁যেমন	-1438
▁যাওয়া	-1439
জা	-1440
াইট	-1441
▁অন্যদিকে	-1442
▁আবেদন	-1443
জার	-1444
হে	-1445
▁সাংস	-1446
▁শনিবার	-1447
ক্ট	-1448
▁দিনের	-1449
▁জানিয়েছে	-1450
বান	-1451
▁রাত	-1452
▁জন্ম	-1453
▁উত্‍স	-1454
্যাকসিন	-1455
▁মহিলা	-1456
ল্পনা	-1457
▁ব্যাপ	-1458
ন্দর	-1459
▁সরকারি	-1460
▁টিক	-1461
▁গবে	-1462
▁সম্ভাবনা	-1463
সভার	-1464
▁চাক	-1465
▁প্রভাব	-1466
সল	-1467
▁W	-1468
▁আফ	-1469
য়ন	-1470
▁অধিকার	-1471
▁জেনে	-1472
▁হাসপাত	-1473
ান্ড	-1474
▁কুম	-1475
▁সুযোগ	-1476
st	-1477
▁ভিত	-1478
▁সারা	-1479
াবাদ	-1480
▁শুভেন্দ	-1481
▁বুঝ	-1482
▁খার	-1483
▁অভিনেত্রী	-1484
▁মন্দ	-1485
▁শ্রী	-1486
স্টে	-1487
▁কত	-1488
্বাস	-1489
▁হিস	-1490
ia	-1491
▁বন	-1492
তায়	-1493
▁মন্ত্রী	-1494
▁শাহ	-1495
▁রবিবার	-1496
▁সার	-1497
▁সালের	-1498
টিতে	-1499
িয়াম	-1500
ীপুর	-1501
▁সেটা	-1502
বিআই	-1503
▁ওপর	-1504
▁বৃহস্পতিবার	-1505
▁অনুম	-1506
দেশের	-1507
▁সন্ত	-1508
pp	-1509
▁গণ	-1510
▁সমা	-1511
▁দ্রুত	-1512
▁ভ্যাকসিন	-1513
▁ফিরে	-1514
ভাবিক	-1515
▁আপডে	-1516
▁যাতে	-1517
িদ	-1518
িনী	-1519
মার	-1520
▁এসেছে	-1521
▁বাজ	-1522
▁কমে	-1523
▁সূত্র	-1524
▁কন	-1525
▁রাম	-1526
▁যুদ্ধ	-1527
▁এদিকে	-1528
▁রিপোর্ট	-1529
াউন	-1530
▁ফেলে	-1531
▁ইতিমধ্যেই	-1532
▁সঙ্গ	-1533
▁বিক্ষোভ	-1534
le	-1535
▁সমর্থ	-1536
▁পারবেন	-1537
▁খেলে	-1538
▁সোন	-1539
▁আলোচ	-1540
▁জায়গায়	-1541
▁ভয়	-1542
▁হাইক	-1543
▁প্রচার	-1544
▁নির্বাচন	-1545
িরা	-1546
▁আপডেট	-1547
▁সাংসদ	-1548
▁কাট	-1549
▁যেন	-1550
▁আমের	-1551
ad	-1552
▁পক্ষ	-1553
▁নিয়ন্ত্রণ	-1554
কেট	-1555
ম্প	-1556
▁গে	-1557
র্ড	-1558
▁সংগ	-1559
টু	-1560
▁নানা	-1561
▁অশ	-1562
▁ক্ষতি	-1563
▁মুম্ব	-1564
ন্স	-1565
ার্ড	-1566
▁চান	-1567
▁আইপিএ	-1568
▁শরীরে	-1569
সং	-1570
▁যেখানে	-1571
▁সিবিআই	-1572
▁নেমে	-1573
▁সকালে	-1574
▁সী	-1575
চেয়ে	-1576
har	-1577
সিক	-1578
▁ব্যক্ত	-1579
▁প্রকল্প	-1580
সহ	-1581
▁বিমান	-1582
▁বর্তমানে	-1583
বিদ	-1584
▁202	-1585
ag	-1586
▁দুটি	-1587
▁মেনে	-1588
লো	-1589
▁''	-1590
মন্ত্রীর	-1591
▁মুহূর্ত	-1592
পক্ষ	-1593
োটে	-1594
দেশে	-1595
পে	-1596
▁নিজেদের	-1597
▁করেছিল	-1598
▁সবচেয়ে	-1599
▁ভাইরাল	-1600
▁সাং	-1601
▁দর	-1602
▁লাল	-1603
▁ছেলে	-1604
ীল	-1605
▁১৪	-1606
▁সেখান	-1607
▁এলাকার	-1608
▁গুরুত্বপূর্ণ	-1609
সূ	-1610
নাথ	-1611
▁জমা	-1612
▁যারা	-1613
▁বিশেষজ্ঞ	-1614
▁টেস্ট	-1615
▁কংগ্রেসের	-1616
ঠন	-1617
▁ম্যাচে	-1618
▁হিসাবে	-1619
▁টিকা	-1620
ুয়ারি	-1621
▁h	-1622
্যুর	-1623
▁জি	-1624
▁থাকার	-1625
▁শান্ত	-1626
▁পু	-1627
ুস্থ	-1628
োহ	-1629
▁বিজ্ঞ	-1630
▁মেয়ে	-1631
▁আন্দ	-1632
▁হত	-1633
কর্ম	-1634
▁প্রাণ	-1635
▁বাড়ির	-1636
il	-1637
▁কলে	-1638
▁কিং	-1639
ীরে	-1640
▁উচ্চ	-1641
▁প্রত্য	-1642
▁প্ল	-1643
ওয়ায়	-1644
▁অনেকেই	-1645
▁অর্থাত্‍	-1646
▁t	-1647
▁রাতে	-1648
▁বাংলার	-1649
ষ্কার	-1650
▁কর্মী	-1651
▁আপনাকে	-1652
▁নিউজ	-1653
▁এগিয়ে	-1654
▁পরিচাল	-1655
বী	-1656
গুলির	-1657
▁হিন্দ	-1658
▁অভিযুক্ত	-1659
',	-1660
▁পুজো	-1661
▁ছেড়ে	-1662
▁পাবেন	-1663
প্রিয়	-1664
▁পাকিস্ত	-1665
ন্য	-1666
িক্ত	-1667
ামিন	-1668
▁কাজে	-1669
▁খেলা	-1670
▁পৌঁছে	-1671
▁বাইরে	-1672
▁বৃদ্ধি	-1673
োঁ	-1674
▁মধ্যেই	-1675
▁শেয়ার	-1676
▁পরিস্থিতিতে	-1677
জনের	-1678
▁বয়স	-1679
্টে	-1680
▁বান	-1681
▁অ্যাপ	-1682
▁এছাড়াও	-1683
ারীর	-1684
▁চট	-1685
▁আধিকার	-1686
▁ভি	-1687
েন্স	-1688
▁বিয়ে	-1689
ভি	-1690
ৃষ্টি	-1691
▁দায়িত্ব	-1692
▁আন্ত	-1693
as	-1694
▁L	-1695
▁সুপার	-1696
▁ছাত্র	-1697
্যায়	-1698
▁বিষয়টি	-1699
▁কাউ	-1700
▁থাকেন	-1701
্যাম্প	-1702
▁নিরাপত্ত	-1703
▁শিশু	-1704
▁মুক্তি	-1705
▁শো	-1706
▁বসে	-1707
▁নিয়োগ	-1708
▁মন্তব্য	-1709
▁জে	-1710
েন্ড	-1711
▁রাহ	-1712
ion	-1713
ঘট	-1714
▁৩০	-1715
স্থার	-1716
ীতে	-1717
ক্ষেপ	-1718
▁আধিকারিক	-1719
▁শিল্প	-1720
ঙে	-1721
িকায়	-1722
াতিক	-1723
িসি	-1724
▁কাছ	-1725
▁তেল	-1726
▁বিন	-1727
▁ভর্ত	-1728
▁ঘণ্ট	-1729
▁প্রতির	-1730
▁শাস	-1731
▁গ্রহণ	-1732
▁V	-1733
▁পূর্ব	-1734
▁মন্ত্র	-1735
▁উদ্য	-1736
▁মিডিয়ায়	-1737
us	-1738
▁লাই	-1739
গা	-1740
▁বিত	-1741
▁চক্র	-1742
▁নেতৃত্ব	-1743
▁সিনে	-1744
▁ফুট	-1745
▁নেওয়ার	-1746
▁নর	-1747
চি	-1748
▁পরীক্ষ	-1749
▁জারি	-1750
▁স্বাভাবিক	-1751
জীব	-1752
▁প্রেস	-1753
▁চিন্ত	-1754
িগ	-1755
ুস	-1756
▁মৃত্যুর	-1757
▁বক্ত	-1758
াফ	-1759
ধীন	-1760
▁পথ	-1761
▁চর	-1762
▁পূ	-1763
▁গাড়ি	-1764
▁অবস্থায়	-1765
▁দাঁড়িয়ে	-1766
রাট	-1767
▁ক্ষমতা	-1768
ee	-1769
id	-1770
▁বাম	-1771
▁টাকার	-1772
▁সত্য	-1773
▁শরীরের	-1774
▁সাব	-1775
▁অতির	-1776
ীত	-1777
▁এম	-1778
থমে	-1779
ষেক	-1780
ঞ্চল	-1781
▁বাদ	-1782
জ্	-1783
▁তথা	-1784
▁মেড	-1785
▁প্রসঙ্গ	-1786
▁পিছ	-1787
রাষ্ট্র	-1788
▁জ্ব	-1789
▁একটু	-1790
tt	-1791
টিভ	-1792
▁E	-1793
▁পুরো	-1794
▁স্কুল	-1795
▁ঋ	-1796
্তা	-1797
▁মার্ক	-1798
▁বিরোধী	-1799
▁চোখ	-1800
▁বৈঠকে	-1801
▁ক্রিকেট	-1802
▁ছড়িয়ে	-1803
িনের	-1804
▁অতিরিক্ত	-1805
েনি	-1806
▁খারাপ	-1807
জয়	-1808
▁আর্থ	-1809
▁শক্ত	-1810
▁পঞ্চায়ে	-1811
▁ইং	-1812
▁লক	-1813
িয়াল	-1814
▁শুভেন্দু	-1815
▁ঘুম	-1816
সঙ্গে	-1817
র্ষণ	-1818
▁গোল	-1819
ামর্শ	-1820
▁লিখে	-1821
▁হারিয়ে	-1822
▁ধর্ম	-1823
▁মামলা	-1824
▁অভিষেক	-1825
▁দেহ	-1826
▁বৃষ্টি	-1827
▁সহজ	-1828
ow	-1829
।''	-1830
তিহ	-1831
তেন	-1832
েষ্ট	-1833
▁জোর	-1834
দিনের	-1835
▁বৈঠক	-1836
▁ওয়েব	-1837
▁প্রথমে	-1838
ce	-1839
▁তাপ	-1840
▁ভুল	-1841
▁সচ	-1842
▁পরামর্শ	-1843
▁অথ	-1844
্যাত	-1845
▁তৃত	-1846
▁মতে	-1847
ন্টার	-1848
▁রস	-1849
▁কাজের	-1850
▁আরো	-1851
িডেন্ট	-1852
▁বিক্র	-1853
▁কোচ	-1854
▁চাম	-1855
▁আসতে	-1856
▁সতর্ক	-1857
▁মানসিক	-1858
ir	-1859
▁১৩	-1860
▁থাকলে	-1861
▁বাত	-1862
▁পরিক	-1863
▁বিল	-1864
▁মাসে	-1865
▁বিশ্বাস	-1866
▁যৌ	-1867
▁পাশে	-1868
▁আয়	-1869
ল্যান্ড	-1870
▁মুম্বই	-1871
িখ	-1872
বিধা	-1873
রণের	-1874
▁আলা	-1875
▁জুন	-1876
▁প্রচুর	-1877
কেল	-1878
বের	-1879
ালী	-1880
ার্ট	-1881
▁চালু	-1882
▁আন্দোল	-1883
▁ত্বকের	-1884
▁স্ত্রী	-1885
▁দিব	-1886
▁রেল	-1887
▁একেবার	-1888
▁১৮	-1889
▁ড্র	-1890
▁ভেঙে	-1891
▁জায়গা	-1892
▁তৃতীয়	-1893
▁হাল	-1894
▁কোর্	-1895
ুতি	-1896
▁নিয়ম	-1897
▁কাঁ	-1898
▁ভাগ	-1899
▁পৌঁছ	-1900
▁পরিষে	-1901
▁আর্থিক	-1902
ীক	-1903
▁অপর	-1904
দিনীপুর	-1905
▁চুল	-1906
▁পড়তে	-1907
▁চট্ট	-1908
▁জম	-1909
▁হাই	-1910
▁জেলায়	-1911
▁প্রতিনি	-1912
এই	-1913
ুদ	-1914
han	-1915
▁দশ	-1916
▁জেরে	-1917
কু	-1918
▁বাকি	-1919
▁মাথায়	-1920
▁মেদিনীপুর	-1921
▁জঙ্গ	-1922
▁বাবা	-1923
▁ভোটের	-1924
▁অধিন	-1925
▁রাজনীতি	-1926
▁প্রতিবাদ	-1927
▁ফ্র	-1928
▁লাভ	-1929
▁গিয়েছিল	-1930
ra	-1931
▁গুলি	-1932
▁বলিউ	-1933
▁পৃ	-1934
ুলাই	-1935
▁ঘরে	-1936
▁H	-1937
▁জানতে	-1938
তু	-1939
▁২৫	-1940
পুরে	-1941
▁হাঁ	-1942
▁আক্রমণ	-1943
▁কিছুটা	-1944
▁অমিত	-1945
ঘাত	-1946
দীপ	-1947
▁ওয়	-1948
▁ইউক্র	-1949
▁রাষ্ট্র	-1950
ষেধ	-1951
▁অ্যান	-1952
▁বলছেন	-1953
▁পরিবর্তন	-1954
▁দিল্লি	-1955
▁নিয়মিত	-1956
▁মর	-1957
▁উদ্যোগ	-1958
▁ফাই	-1959
বাদিক	-1960
▁অন্যতম	-1961
বেগ	-1962
▁পর্য	-1963
ুধ	-1964
▁K	-1965
▁সাংবাদিক	-1966
▁৫০	-1967
▁হাজ	-1968
২০	-1969
▁লকড	-1970
▁গরম	-1971
▁দর্শ	-1972
▁জনপ্রিয়	-1973
oo	-1974
▁কঠ	-1975
▁কলেজ	-1976
▁বলতে	-1977
▁তেমন	-1978
▁কেন্দ্রের	-1979
ণা	-1980
▁সবাই	-1981
▁কীভাবে	-1982
▁শারীর	-1983
▁রেক	-1984
▁সেল	-1985
▁কখনও	-1986
▁ঘর	-1987
▁সফ	-1988
▁বলেই	-1989
▁কয়েকটি	-1990
োলার	-1991
▁ঐ	-1992
ent	-1993
▁ধরা	-1994
▁বাড়ছে	-1995
▁পরবর্তী	-1996
▁ব্যবস	-1997
▁শিবির	-1998
▁লক্ষ্য	-1999
▁অ্য	-2000
▁পৃথ	-2001
▁খাওয়া	-2002
▁প্রাথম	-2003
▁পাওয়ার	-2004
▁যথ	-2005
পুরের	-2006
ণের	-2007
ধে	-2008
▁অল	-2009
▁হলো	-2010
▁দিক	-2011
মেন্ট	-2012
▁মাঝে	-2013
গুলিতে	-2014
▁নরেন্দ্র	-2015
শি	-2016
থি	-2017
▁বজ	-2018
▁রূপ	-2019
▁স্পষ্ট	-2020
▁আন্তর্জ	-2021
কেই	-2022
▁দলে	-2023
আপ	-2024
▁ওয়ার্ড	-2025
▁কু	-2026
▁পেশ	-2027
▁ভাঙ	-2028
▁খুবই	-2029
▁বক্তব্য	-2030
নো	-2031
el	-2032
ন্দে	-2033
স্তি	-2034
▁জুলাই	-2035
▁বিরাট	-2036
▁শারীরিক	-2037
হিত	-2038
ুড়ি	-2039
▁অধিনায়ক	-2040
▁ভর্তি	-2041
▁দৈ	-2042
স্কার	-2043
▁অত্যন্ত	-2044
▁পরিষ্কার	-2045
▁খুঁ	-2046
▁অ্যা	-2047
▁ত্রি	-2048
▁চিকিত্‍সা	-2049
▁১৬	-2050
ড়ায়	-2051
▁আসছে	-2052
▁কর্তৃ	-2053
▁পড়েছে	-2054
▁নির্বাচনে	-2055
পাল	-2056
▁রঙ	-2057
▁পেট্র	-2058
▁সম্পর্কিত	-2059
ঠি	-2060
▁বোঝ	-2061
▁আক্রান্তের	-2062
▁আন্তর্জাতিক	-2063
▁s	-2064
াপ্ত	-2065
▁বাঁচ	-2066
▁এমনকি	-2067
▁উল্লেখ্য	-2068
▁চট্টোপাধ্যায়	-2069
▁এলাকা	-2070
▁বিয়ের	-2071
▁জো	-2072
াড়ি	-2073
▁হোক	-2074
▁নয়া	-2075
▁দুর্গ	-2076
▁২১	-2077
ষ্ক	-2078
▁তল	-2079
▁পথে	-2080
▁আগুন	-2081
▁অনুর	-2082
রির	-2083
▁সাত	-2084
▁চামচ	-2085
▁রাখুন	-2086
কারি	-2087
▁মন্দির	-2088
▁দুর্ঘট	-2089
্ক	-2090
▁মোদী	-2091
র্গ	-2092
▁সিরিজ	-2093
▁প্রাথমিক	-2094
▁লো	-2095
news	-2096
ing	-2097
▁অভিনয়	-2098
পাত	-2099
ভাই	-2100
▁সার্	-2101
▁মার্কিন	-2102
▁সম্পূর্ণ	-2103
জাত	-2104
▁ঘুর	-2105
▁ছবির	-2106
▁ধীরে	-2107
▁দিলীপ	-2108
েতা	-2109
▁কর্মসূ	-2110
ভর	-2111
▁ফাঁ	-2112
▁যাঁ	-2113
▁সংস্থার	-2114
▁খুশ	-2115
▁গতকাল	-2116
▁পায়	-2117
োস	-2118
▁খর	-2119
▁অভিনেতা	-2120
েতন	-2121
ষ্টির	-2122
▁রাহুল	-2123
▁সূত্রের	-2124
াবাহ	-2125
ামূল	-2126
িয়ন	-2127
▁অভিয	-2128
▁ভিত্ত	-2129
and	-2130
্না	-2131
▁হলেন	-2132
্যান্স	-2133
উট	-2134
▁যুবক	-2135
▁আলোচনা	-2136
▁দায়ের	-2137
▁পদক্ষেপ	-2138
▁ডায়	-2139
▁দেবে	-2140
▁কর্তৃপক্ষ	-2141
▁সেরা	-2142
▁নিল	-2143
▁স্ট্র	-2144
▁মুহূর্তে	-2145
▁মাস্ক	-2146
▁ভর	-2147
▁কথায়	-2148
কল	-2149
ttp	-2150
ষ্য	-2151
▁পছ	-2152
েনার	-2153
▁সুন্দর	-2154
:/	-2155
গ্ন	-2156
্কা	-2157
▁বীর	-2158
://	-2159
▁আসা	-2160
▁Shar	-2161
▁একবার	-2162
▁বিশ্বের	-2163
▁এপ্র	-2164
▁নিশ্	-2165
পত্র	-2166
com	-2167
▁পালন	-2168
▁চাকরি	-2169
▁যোগা	-2170
▁স্বামী	-2171
▁পশ্চিমবঙ্গ	-2172
হি	-2173
ম্যান	-2174
▁উঠেছে	-2175
▁কলকাতায়	-2176
▁ট্রেন	-2177
▁চেয়ার	-2178
▁সকল	-2179
িটামিন	-2180
▁প্রসঙ্গত	-2181
ফোন	-2182
য়োগ	-2183
▁ছবিতে	-2184
ুরুষ	-2185
▁জিতে	-2186
▁স্বপ	-2187
▁বার্তা	-2188
▁পরিষেবা	-2189
▁অনল	-2190
স্ত্র	-2191
▁অক্স	-2192
▁নিশ্চিত	-2193
এফ	-2194
▁রাশির	-2195
▁পরিকল্পনা	-2196
হল	-2197
▁জীবনে	-2198
▁হাসপাতাল	-2199
শা	-2200
'-	-2201
▁কলকাতার	-2202
দল	-2203
টিক	-2204
▁ময়	-2205
▁সরব	-2206
▁ত্বক	-2207
▁ভিটামিন	-2208
▁আলাদা	-2209
ীকার	-2210
টিয়ে	-2211
▁মজ	-2212
▁News	-2213
▁নাকি	-2214
▁উইকেট	-2215
▁জাম	-2216
শান্ত	-2217
▁পরিবেশ	-2218
▁খেতে	-2219
ঠিক	-2220
টিকে	-2221
▁অ্যাস	-2222
ভারত	-2223
ুয়ে	-2224
▁কাম	-2225
▁মিডিয়া	-2226
▁শীর্ষ	-2227
▁কের	-2228
▁কুমার	-2229
▁রেকর্ড	-2230
▁ঘণ্টায়	-2231
▁ত্রিপুর	-2232
ড়াতে	-2233
▁জিনি	-2234
▁ডিসে	-2235
▁5	-2236
▁অপে	-2237
▁পোশ	-2238
▁পরেই	-2239
▁মাসের	-2240
ানির	-2241
▁ওষ	-2242
▁ঘিরে	-2243
বীর	-2244
▁Share	-2245
▁প্রতিরোধ	-2246
াপন	-2247
▁জর	-2248
িনীর	-2249
▁বাজারে	-2250
▁বাড়িয়ে	-2251
▁ফি	-2252
▁নেন	-2253
▁সাক্ষ	-2254
▁অ্যাকা	-2255
▁ক্রিকেটার	-2256
▁১৭	-2257
est	-2258
▁২২	-2259
▁খাদ	-2260
বু	-2261
▁http	-2262
▁সুপ্র	-2263
▁অবস্থা	-2264
▁শিক্ষা	-2265
▁পুন	-2266
▁লেখা	-2267
▁শ্রে	-2268
োয়	-2269
দর্শ	-2270
▁ওষুধ	-2271
▁ফেব্র	-2272
মাধ্য	-2273
▁এক্স	-2274
▁কেমন	-2275
▁গঙ্গ	-2276
▁রাখার	-2277
▁নিয়েছে	-2278
▁সমস্যার	-2279
▁প্রতিষ্ঠ	-2280
un	-2281
▁২০০	-2282
▁আফগান	-2283
▁মার্চ	-2284
▁সঠিক	-2285
কাপ	-2286
▁দফত	-2287
▁নাগ	-2288
▁বদলে	-2289
▁যায়নি	-2290
▁হাইকোর্	-2291
▁দুধ	-2292
▁লেখ	-2293
▁সাই	-2294
স্টার	-2295
▁আসার	-2296
▁বর্ধ	-2297
▁অ্যান্টি	-2298
▁প্রসঙ্গে	-2299
ধুম	-2300
িকের	-2301
▁কাশ	-2302
▁বিস্	-2303
▁সমাজ	-2304
পা	-2305
রত	-2306
▁নব	-2307
▁নো	-2308
▁চালিয়ে	-2309
▁বলেও	-2310
▁কিংবা	-2311
▁প্রমাণ	-2312
ওয়াল	-2313
▁জানালেন	-2314
মুখ	-2315
▁খরচ	-2316
▁আক	-2317
▁গড়ে	-2318
▁কর্মীদের	-2319
▁অর	-2320
▁আচ	-2321
▁ফেসব	-2322
ধুর	-2323
▁আগের	-2324
▁কমিশন	-2325
▁তারকা	-2326
▁প্রক্র	-2327
▁ওঠ	-2328
বিদ্যাল	-2329
▁ওঠে	-2330
▁অসুস্থ	-2331
▁বাসিন্দা	-2332
▁কট	-2333
▁বাল	-2334
▁জুড়ে	-2335
▁সুবিধা	-2336
he	-2337
কোভ	-2338
্লি	-2339
▁এপ্রিল	-2340
▁ছাড়াও	-2341
▁গু	-2342
▁বন্ধু	-2343
▁যোগাযোগ	-2344
▁আলি	-2345
▁বললেন	-2346
▁বিস্ত	-2347
▁শহরের	-2348
ang	-2349
হের	-2350
▁দখ	-2351
▁বিক	-2352
▁সংক্রমণের	-2353
▁অনুস	-2354
▁আজকের	-2355
ha	-2356
ভাবেই	-2357
),	-2358
▁আশা	-2359
▁ফ্ল	-2360
▁২০২১	-2361
▁সুপ্রিম	-2362
কুল	-2363
শ্ব	-2364
▁গাছ	-2365
▁আবহা	-2366
▁সৃষ্টি	-2367
▁তাপমাত্র	-2368
our	-2369
দ্ব	-2370
▁গোপ	-2371
▁জিত	-2372
▁বলেছিলেন	-2373
la	-2374
চল	-2375
▁মারা	-2376
▁পুরুষ	-2377
াণ	-2378
মিকা	-2379
▁নেট	-2380
▁হাও	-2381
▁১০০	-2382
▁শোনা	-2383
▁তিনটি	-2384
▁হামলা	-2385
স্ট্রেল	-2386
▁প্রবেশ	-2387
▁লিখেছেন	-2388
▁প্রত্যেক	-2389
▁পদ্ধ	-2390
▁অবশ্যই	-2391
▁ঘটনাস্থ	-2392
শীল	-2393
▁সীম	-2394
▁পার্থ	-2395
▁প্রেসিডেন্ট	-2396
ৃহ	-2397
▁খোঁ	-2398
জিত্‍	-2399
▁পক্ষে	-2400
▁অ্যাকাউ	-2401
েজ	-2402
াবের	-2403
▁ঝুঁ	-2404
▁ইনস্	-2405
সভ	-2406
▁আশঙ্কা	-2407
▁নিজেকে	-2408
▁দোক	-2409
▁দিয়েছিলেন	-2410
র্য	-2411
▁রহ	-2412
ক্টো	-2413
▁আপাত	-2414
▁ঘটেছে	-2415
▁মেট্র	-2416
▁সকলের	-2417
▁ব্যাপারে	-2418
▁প্রতিনিধি	-2419
সময়	-2420
▁আহত	-2421
▁চলা	-2422
▁দাস	-2423
▁সাজ	-2424
▁সুখ	-2425
▁বেরিয়ে	-2426
▁U	-2427
বেদ	-2428
েষে	-2429
▁বাংলায়	-2430
▁বিশ্ববিদ্যাল	-2431
▁Pr	-2432
▁আটকে	-2433
▁আনন্দ	-2434
▁হঠ	-2435
িক্স	-2436
▁বিশ্বকাপ	-2437
▁O	-2438
দিনে	-2439
▁হবেন	-2440
▁সংক্রান্ত	-2441
চা	-2442
োষ	-2443
hat	-2444
▁মিনিট	-2445
▁পরিচিত	-2446
▁বছরে	-2447
▁বায়	-2448
▁প্রিয়	-2449
▁সন্তান	-2450
মর	-2451
▁টু	-2452
▁গতি	-2453
▁লাখ	-2454
oll	-2455
ুটে	-2456
▁ওপ	-2457
▁অনেকটাই	-2458
▁নিরাপত্তা	-2459
▁আসেন	-2460
▁চায়	-2461
▁স্মার্ট	-2462
▁আসবে	-2463
▁প্রতিটি	-2464
কারে	-2465
▁কার্ড	-2466
▁অস্ব	-2467
▁ওভার	-2468
▁চলতি	-2469
▁অক্টো	-2470
▁নিম	-2471
▁নাগর	-2472
▁মাথা	-2473
▁গড়	-2474
▁অস্ট্রেল	-2475
▁চৌ	-2476
াত্ম	-2477
ীব্র	-2478
▁সেপ	-2479
▁মাঠে	-2480
▁মিশিয়ে	-2481
dia	-2482
▁পদে	-2483
▁রকম	-2484
▁কিনা	-2485
▁বর্ষ	-2486
▁গান্ধ	-2487
▁সহায়	-2488
▁বাড়তে	-2489
▁অনুষ্ঠানে	-2490
▁নির্বাচনের	-2491
নাম	-2492
াইড	-2493
▁ওজন	-2494
বিষ্য	-2495
্যানে	-2496
▁নেয়	-2497
▁জিনিস	-2498
▁টুইটার	-2499
▁ইনি	-2500
▁আপাতত	-2501
▁থানায়	-2502
▁খাওয়ার	-2503
▁তালিকায়	-2504
▁ব্যক্তির	-2505
ান্স	-2506
▁মোব	-2507
▁তীব্র	-2508
▁শিক্ষক	-2509
হন	-2510
▁রী	-2511
▁বিক্রি	-2512
▁প্রশাসন	-2513
ড়ের	-2514
▁বোর্	-2515
র্ণ	-2516
▁ভবিষ্য	-2517
▁জানেন	-2518
▁নিয়েছেন	-2519
কেও	-2520
্নের	-2521
▁শুধুম	-2522
▁শুধুমাত্র	-2523
▁পদ্ধতি	-2524
▁রাস্তায়	-2525
াজিক	-2526
▁আসলে	-2527
রভ	-2528
কোভিড	-2529
▁মুখ্যমন্ত্রীর	-2530
এন	-2531
▁গর	-2532
▁ভোটে	-2533
জনক	-2534
ক্রিয়	-2535
▁পরগ	-2536
▁ক্যাম	-2537
▁মিশ্র	-2538
▁করোনায়	-2539
▁কার্যকর	-2540
▁ইংল্যান্ড	-2541
ot	-2542
▁কান	-2543
▁বলছে	-2544
▁সুশান্ত	-2545
তী	-2546
্মীর	-2547
ay	-2548
তেও	-2549
বন্দ	-2550
▁সংস	-2551
চ্ছিল	-2552
▁থাকবেন	-2553
াইজ	-2554
্যালে	-2555
▁বেসর	-2556
▁শাসক	-2557
▁সোনার	-2558
▁দৈনিক	-2559
▁ব্যাট	-2560
▁যাত্রী	-2561
▁সম্পাদ	-2562
▁মানুষকে	-2563
▁সপ্তাহে	-2564
ফোর	-2565
▁পাত	-2566
িক্যাল	-2567
▁https	-2568
▁আদালত	-2569
▁In	-2570
ওয়ান	-2571
িটির	-2572
▁করি	-2573
▁ত্র	-2574
▁হঠাত্‍	-2575
▁বৃষ্টির	-2576
▁উত্তরপ্র	-2577
▁চলবে	-2578
▁কারণেই	-2579
▁দিচ্ছে	-2580
ছর	-2581
▁দপ্ত	-2582
▁ঝাড়	-2583
িজ্ঞ	-2584
দিষ্ট	-2585
▁দূরে	-2586
▁মুখোপাধ্যায়	-2587
▁ইন্টার	-2588
▁গ্রামের	-2589
▁বিচারপতি	-2590
▁করেই	-2591
▁বজায়	-2592
েট	-2593
▁সেনা	-2594
▁রাস্তা	-2595
▁সেপ্টে	-2596
▁প্রকাশ্যে	-2597
▁খুল	-2598
▁বাহিনী	-2599
▁মেল	-2600
▁পোশাক	-2601
▁আহ	-2602
ণ্ডে	-2603
▁উদ্দেশ	-2604
▁যথেষ্ট	-2605
ct	-2606
▁জীবনের	-2607
▁অক্টোবর	-2608
রাজ	-2609
▁শহর	-2610
চার্য	-2611
▁থাকলেও	-2612
▁ডিসেম্বর	-2613
কো	-2614
দর	-2615
য়েল	-2616
য়েন্	-2617
▁বিদেশ	-2618
▁আয়োজন	-2619
▁বেঁ	-2620
▁অক্সিজ	-2621
▁b	-2622
ত্তি	-2623
▁সাপ	-2624
স্থান	-2625
▁সীমান্ত	-2626
os	-2627
ta	-2628
▁পার্টি	-2629
ড়ো	-2630
হীন	-2631
▁উত্‍	-2632
▁ভূমিকা	-2633
▁চক্রবর্তী	-2634
▁ধাক	-2635
▁উপাদ	-2636
পাশ	-2637
▁কারও	-2638
▁কালো	-2639
▁টুইট	-2640
▁নন্দ	-2641
▁জিজ্ঞ	-2642
▁অধিকারী	-2643
ুরের	-2644
▁পৃথিব	-2645
▁নভে	-2646
▁টিকাক	-2647
▁শাস্ত	-2648
পথ	-2649
▁রি	-2650
▁দীপ	-2651
▁তরুণ	-2652
▁জরুরি	-2653
▁তালিকা	-2654
▁বর্তমান	-2655
▁গভ	-2656
▁উপরে	-2657
▁মণ্ড	-2658
▁তাপমাত্রা	-2659
▁অগ	-2660
দায়	-2661
▁অর্	-2662
▁আকাশ	-2663
▁কোথা	-2664
▁মঞ্চ	-2665
▁মামলায়	-2666
▁পঞ্চায়েত	-2667
প্রে	-2668
▁অতি	-2669
▁উদ্ব	-2670
▁পুজোর	-2671
▁যাবেন	-2672
্রম	-2673
▁দৃ	-2674
▁সংশ	-2675
hi	-2676
anm	-2677
দাতা	-2678
াম্প	-2679
▁পেল	-2680
▁সন্	-2681
▁এয়ার	-2682
▁গ্রামে	-2683
▁চিন্তা	-2684
▁ব্যাপক	-2685
সী	-2686
চ্ছা	-2687
▁হয়েছিলেন	-2688
মতার	-2689
▁ভক্ত	-2690
▁পরিমাণে	-2691
ri	-2692
▁টা	-2693
▁জলে	-2694
▁বিহার	-2695
▁কটাক্ষ	-2696
০০০	-2697
▁আনা	-2698
▁দ্য	-2699
▁শেখ	-2700
▁শেষে	-2701
▁ডিজিট	-2702
▁হালকা	-2703
▁বেড়েছে	-2704
িম্প	-2705
▁বিনি	-2706
মক	-2707
▁#	-2708
▁কেটে	-2709
▁পছন্দ	-2710
▁আইপিএল	-2711
▁সম্মান	-2712
টিস	-2713
▁২৬	-2714
▁ঠাক	-2715
▁ইউনি	-2716
▁ইতিহ	-2717
▁সাফল	-2718
▁অ্যাল	-2719
▁চলেছেন	-2720
▁3	-2721
▁সাল	-2722
▁অন্তর্	-2723
▁পাঠানো	-2724
▁কৌ	-2725
▁App	-2726
▁টাই	-2727
▁দেবেন	-2728
▁চেন	-2729
▁মাছ	-2730
▁গ্যাস	-2731
▁হয়তো	-2732
▁আইনজীব	-2733
▁বিস্ফোর	-2734
টস	-2735
▁নন	-2736
মাতে	-2737
র্মা	-2738
▁সংঘ	-2739
▁সাদা	-2740
▁বাস্ত	-2741
▁অনুমতি	-2742
▁বিতর্ক	-2743
লোড	-2744
▁টিম	-2745
▁নদী	-2746
▁অধিক	-2747
▁কর্মীরা	-2748
▁ফেব্রুয়ারি	-2749
▁m	-2750
▁ধন	-2751
▁বেল	-2752
মানের	-2753
▁খুলে	-2754
▁হাজির	-2755
▁অস্ত্র	-2756
ov	-2757
জ্জ	-2758
▁পারি	-2759
‍্য	-2760
▁আর্	-2761
▁মহারা	-2762
▁মূল্য	-2763
▁সময়ের	-2764
▁প্রত্যা	-2765
▁মিলিয়ে	-2766
ালা	-2767
▁আছেন	-2768
ঘা	-2769
▁এফ	-2770
▁ডাক	-2771
▁আদালতে	-2772
▁শ্রমিক	-2773
দেহ	-2774
▁চাহ	-2775
▁খুশি	-2776
▁চাঞ্চল	-2777
▁পেয়েছে	-2778
াবল	-2779
ক্ষম	-2780
গ্রহণ	-2781
শু	-2782
ান্য	-2783
▁এসব	-2784
বাজার	-2785
▁বাধা	-2786
▁দরকার	-2787
▁অনেকের	-2788
ক্ষেত্রে	-2789
ুরো	-2790
োদন	-2791
▁২৩	-2792
সভায়	-2793
▁বঙ্গ	-2794
▁শহরে	-2795
্বল	-2796
▁উপক	-2797
▁সভা	-2798
▁কমিটি	-2799
▁হওয়ায়	-2800
▁প্রযুক্ত	-2801
্নে	-2802
▁কঠিন	-2803
গ্রামে	-2804
▁বোল	-2805
▁কড়া	-2806
▁খাদ্য	-2807
▁জঙ্গি	-2808
▁মুকুল	-2809
▁নাগরিক	-2810
▁নিয়ন্ত্রণে	-2811
১৯	-2812
▁বিভাগ	-2813
▁যাত্র	-2814
anmnews	-2815
বায়	-2816
▁সংগ্র	-2817
▁সমাধান	-2818
ata	-2819
eng	-2820
রিক	-2821
রো	-2822
ড্ড	-2823
েলি	-2824
▁এনে	-2825
▁উপকার	-2826
▁চেয়ারম্যান	-2827
▁মৌ	-2828
ামের	-2829
▁একের	-2830
▁সরাস	-2831
▁সৌরভ	-2832
▁মালিক	-2833
▁বাধ্য	-2834
▁কিছুদিন	-2835
▁ডিজিটাল	-2836
▁তরফ	-2837
▁ভাষ	-2838
▁2022	-2839
▁সরাসরি	-2840
▁প্রতিবেদন	-2841
বন	-2842
▁ধরেই	-2843
▁সবার	-2844
▁খেয়ে	-2845
▁সংগঠন	-2846
▁সহায়তা	-2847
▁পেঁ	-2848
▁পাবে	-2849
▁সর্বো	-2850
▁কাউন্স	-2851
▁ডোজ	-2852
▁স্ন	-2853
▁সঞ্জ	-2854
▁ঘণ্টা	-2855
▁রোগীর	-2856
▁রণ	-2857
ঙ্কর	-2858
ৃতিক	-2859
▁উপল	-2860
▁মিথ	-2861
ান্তি	-2862
▁কার্যত	-2863
▁বিজেপিতে	-2864
▁৪০	-2865
িটার	-2866
ুদ্র	-2867
▁আসন	-2868
▁বাঙ	-2869
▁গল্প	-2870
▁ব্যথা	-2871
▁একেবারে	-2872
▁স্বাধীন	-2873
▁J	-2874
কেরা	-2875
▁মধু	-2876
▁সিংহ	-2877
▁কোম্প	-2878
ার্চ	-2879
তিয়ে	-2880
▁মিলে	-2881
▁রাখে	-2882
্যুত্‍	-2883
▁নাগাদ	-2884
▁আন্দোলন	-2885
▁ম্যাচের	-2886
▁স্বরাষ্ট্র	-2887
up	-2888
ণে	-2889
দীর	-2890
▁সন্ধ	-2891
গুলিকে	-2892
▁আবহাওয়া	-2893
▁২০২০	-2894
য়েন্ট	-2895
▁বেশির	-2896
▁এমনটাই	-2897
▁কমিটির	-2898
▁বেসরকারি	-2899
▁জানুয়ারি	-2900
ৃদ্ধ	-2901
▁গুজ	-2902
জুড়ে	-2903
▁দেখার	-2904
▁অফিসার	-2905
ইউ	-2906
▁p	-2907
িত্য	-2908
▁শক্তি	-2909
▁গ্রেপ্ত	-2910
▁তুলনায়	-2911
▁ব্যাঙ্ক	-2912
▁ইতিমধ্যে	-2913
বণ	-2914
ail	-2915
▁কিশ	-2916
▁উদ্বেগ	-2917
▁প্রক্রিয়া	-2918
▁চিঠি	-2919
▁সিনেমা	-2920
▁নির্দিষ্ট	-2921
ধর	-2922
েত্র	-2923
▁আটক	-2924
▁হুম	-2925
▁অথবা	-2926
িয়েছে	-2927
▁পারবে	-2928
▁প্রতিক	-2929
▁চাঞ্চল্য	-2930
ফা	-2931
চাপ	-2932
▁উপায়	-2933
▁সম্পাদক	-2934
▁মড	-2935
▁বিবে	-2936
▁মূলত	-2937
▁বাতিল	-2938
▁খতিয়ে	-2939
▁জিজ্ঞাস	-2940
থার	-2941
▁হৃ	-2942
াইনে	-2943
▁স্ল	-2944
ঙ্কার	-2945
▁জলের	-2946
▁প্রেম	-2947
▁মোবাইল	-2948
▁শক্তিশ	-2949
▁বিব	-2950
▁যাক	-2951
▁খোলা	-2952
▁ইত্যা	-2953
▁সত্যি	-2954
▁প্রস্তাব	-2955
▁আফগানিস্ত	-2956
▁প্রশাসনের	-2957
ফি	-2958
ূর	-2959
ড়ার	-2960
▁শুক	-2961
▁খুনের	-2962
▁উপাদান	-2963
▁ব্যবসায়	-2964
▁সমস্যায়	-2965
▁পল	-2966
▁২৭	-2967
▁ক্যা	-2968
মল	-2969
ter	-2970
দিক	-2971
ামে	-2972
নির্	-2973
▁টেক	-2974
▁দার	-2975
▁সিল	-2976
নীতির	-2977
▁থাকায়	-2978
▁অনুষ্ঠান	-2979
▁সর্বোচ্চ	-2980
▁চিন	-2981
▁পর্	-2982
▁ওয়া	-2983
▁কৃষ্ণ	-2984
▁বুঝতে	-2985
▁যৌন	-2986
ম্বরে	-2987
▁ঘটনাটি	-2988
▁দিয়েছিল	-2989
▁কিল	-2990
▁ফলা	-2991
▁ডাক্ত	-2992
▁অভিযান	-2993
▁একসঙ্গে	-2994
▁দুর্গাপ	-2995
▁শক্তিশালী	-2996
্মদ	-2997
্সে	-2998
োমুখ	-2999
▁পরই	-3000
▁দফতর	-3001
▁বিপর	-3002
▁উপকারী	-3003
▁বিজ্ঞান	-3004
▁ভিড়	-3005
▁পরীক্ষার	-3006
▁বাংলাদেশ	-3007
▁মুক্ত	-3008
▁রোহিত	-3009
▁মুখোমুখ	-3010
ময়	-3011
রাধ	-3012
াজি	-3013
▁ডিম	-3014
▁মাই	-3015
▁স্থানে	-3016
▁তৃণমূলে	-3017
▁সক্রিয়	-3018
▁সামাজিক	-3019
▁জগ	-3020
▁লিখ	-3021
স্টের	-3022
▁কতটা	-3023
▁দিল্লির	-3024
শ্য	-3025
▁ফিল	-3026
engal	-3027
▁অবশেষে	-3028
▁দফতরের	-3029
▁ঘটনাস্থলে	-3030
▁ভ্র	-3031
চিত্র	-3032
▁ক্যাল	-3033
▁বিবাহ	-3034
▁মুখোমুখি	-3035
বর্ষ	-3036
▁বীরভূ	-3037
▁মিছিল	-3038
▁স্মার্টফোন	-3039
▁হাইকোর্টের	-3040
্ভ	-3041
▁গৃহ	-3042
▁পর্যা	-3043
▁লকডাউন	-3044
▁শান্তি	-3045
▁প্রকাশিত	-3046
▁প্রস্তুত	-3047
▁প্রয়োজনীয়	-3048
▁০	-3049
▁Re	-3050
▁ঝুঁকি	-3051
▁রক্ষা	-3052
▁জল্পনা	-3053
▁বারবার	-3054
▁হিন্দু	-3055
▁4	-3056
মূল	-3057
▁রং	-3058
▁কাটা	-3059
▁অন্তত	-3060
▁গিয়েছেন	-3061
াও	-3062
▁ঢে	-3063
▁2021	-3064
▁ব্যক্তিগত	-3065
▁সেপ্টেম্বর	-3066
▁ক্যাপ	-3067
▁যাঁরা	-3068
▁নিয়েই	-3069
▁গিয়েছিলেন	-3070
ঘাট	-3071
▁টিকিট	-3072
▁শিশুর	-3073
বিল	-3074
স্প	-3075
োরে	-3076
্যো	-3077
ঞ্জন	-3078
াকাল	-3079
▁পাহ	-3080
▁পের	-3081
▁কোথাও	-3082
▁রীতিম	-3083
▁ফুল	-3084
em	-3085
বিশ	-3086
▁পত	-3087
▁নষ্ট	-3088
▁ব্লক	-3089
▁সমর্থন	-3090
▁তত	-3091
▁পুরনো	-3092
ত্য	-3093
ানস	-3094
ঠনের	-3095
▁খাব	-3096
▁জমি	-3097
ollow	-3098
বঙ্গে	-3099
▁ইঞ্জ	-3100
্যান্ট	-3101
▁পূর্ণ	-3102
▁পরিচালক	-3103
▁হাসপাতালের	-3104
াজন	-3105
▁ইস	-3106
ষ্কৃত	-3107
▁অল্প	-3108
▁প্রো	-3109
▁অ্যান্ড	-3110
কোন	-3111
▁লাগে	-3112
▁পড়েন	-3113
ট্টা	-3114
▁গ্ল	-3115
▁দাগ	-3116
▁পরিষ	-3117
▁তালিব	-3118
▁সক্ষম	-3119
▁সামান্য	-3120
▁প্রস্তুতি	-3121
শনে	-3122
▁তাম	-3123
▁সফল	-3124
▁কৃষক	-3125
▁আমাকে	-3126
▁দাঁড়	-3127
▁হর	-3128
বাসী	-3129
▁কিন	-3130
▁সর্	-3131
▁ঘরের	-3132
▁তত্‍	-3133
▁তোলা	-3134
▁খবরের	-3135
▁চুক্ত	-3136
▁তারিখ	-3137
▁কাউন্সিল	-3138
▁পাকিস্তান	-3139
্নি	-3140
কিছু	-3141
্যাগ	-3142
▁মায়ের	-3143
▁c	-3144
▁এমনই	-3145
▁মোদি	-3146
▁পারেননি	-3147
চনা	-3148
গঞ্জ	-3149
▁আইস	-3150
▁হেল	-3151
▁দেখুন	-3152
▁সন্দে	-3153
▁ব্লকের	-3154
▁বিস্তার	-3155
▁রাশিয়ার	-3156
▁জোট	-3157
▁বদল	-3158
▁থেকেও	-3159
▁দলীয়	-3160
▁নভেম্বর	-3161
▁আমেরিকার	-3162
▁ডাউন	-3163
▁প্রাক	-3164
▁অভিজ্ঞ	-3165
▁দ্বারা	-3166
▁প্রেমিক	-3167
▁গ্রেপ্তার	-3168
▁ষ	-3169
দ্য	-3170
▁চতু	-3171
▁ঢেউ	-3172
▁সেখানেই	-3173
কী	-3174
▁বই	-3175
ুমার	-3176
▁অঞ্চ	-3177
▁এখনো	-3178
▁কেবল	-3179
▁ব্যুরো	-3180
▁সরিয়ে	-3181
▁/	-3182
▁ধুয়ে	-3183
▁হার্ট	-3184
▁দীর্ঘদিন	-3185
▁সংবাদদাতা	-3186
▁পরিস্থিতির	-3187
ab	-3188
স্বা	-3189
▁যাব	-3190
▁সেন্ট	-3191
▁কোথায়	-3192
ul	-3193
▁রোজ	-3194
▁জার্	-3195
▁অপেক্ষা	-3196
▁গঠন	-3197
যোগ্য	-3198
▁পর্ব	-3199
▁গ্রুপ	-3200
▁মামলার	-3201
▁বিশেষজ্ঞরা	-3202
▁সংবাদমাধ্য	-3203
শাস	-3204
্টর	-3205
▁আগ্র	-3206
▁গুরুতর	-3207
▁চন্দ্র	-3208
▁কমিশনের	-3209
▁কয়েকজন	-3210
সন	-3211
িতার	-3212
নিষ্ঠ	-3213
▁মহাম	-3214
▁সাড়ে	-3215
ামূলক	-3216
▁রঙের	-3217
▁গ্রাহ	-3218
ণ্ডের	-3219
▁ভাইরাস	-3220
▁সিস্টে	-3221
দব	-3222
েও	-3223
্যুই	-3224
▁ইসল	-3225
▁বাগ	-3226
▁পারফ	-3227
▁জ্বাল	-3228
▁স্মৃতি	-3229
▁রাশিয়া	-3230
▁লাগিয়ে	-3231
উন্ড	-3232
▁করব	-3233
▁অর্জ	-3234
▁কৃষি	-3235
▁প্রকল্পের	-3236
▁অ্যাকাউন্ট	-3237
থর	-3238
িনার	-3239
্যাক্স	-3240
▁মৃতদেহ	-3241
▁পড়ুয়া	-3242
▁পাকিস্তানের	-3243
ঙ্কের	-3244
▁ক্রম	-3245
▁ক্ষম	-3246
▁চোখে	-3247
▁পুরস্কার	-3248
দির	-3249
মকে	-3250
াংশ	-3251
িশন	-3252
▁হিং	-3253
ভুক্ত	-3254
▁দুপুর	-3255
▁গাড়ির	-3256
সংখ	-3257
▁২৮	-3258
▁গুঁ	-3259
▁জবাব	-3260
▁পেরে	-3261
▁ভেবে	-3262
▁সচেতন	-3263
▁ধাক্কা	-3264
ch	-3265
ডার	-3266
▁নিজেই	-3267
▁মমতার	-3268
▁ইনস্টা	-3269
▁বাড়বে	-3270
▁চ্যাম্প	-3271
াজের	-3272
েশনের	-3273
▁টানা	-3274
ost	-3275
জের	-3276
্নার	-3277
▁ধৃত	-3278
▁শীত	-3279
▁তৈরির	-3280
▁পর্যট	-3281
▁Follow	-3282
▁অভিযোগে	-3283
▁স্বাস্থ্যের	-3284
চের	-3285
দেব	-3286
▁সেক	-3287
▁কমাতে	-3288
▁কিশোর	-3289
▁নন্দী	-3290
▁Bengal	-3291
এক	-3292
শে	-3293
jee	-3294
▁নু	-3295
▁শব	-3296
▁জাহ	-3297
▁পিছনে	-3298
▁তদন্তে	-3299
▁স্বপ্ন	-3300
▁শিশুদের	-3301
iv	-3302
রাহ	-3303
াতার	-3304
কালীন	-3305
▁গভীর	-3306
▁চোখের	-3307
▁জড়িয়ে	-3308
▁?	-3309
▁নিখ	-3310
ভারতীয়	-3311
গু	-3312
দক	-3313
▁ধোন	-3314
▁উঠতে	-3315
▁মেয়ের	-3316
্যালেঞ্জ	-3317
▁ইন্ডিয়া	-3318
সু	-3319
বরে	-3320
▁মল	-3321
▁লুক	-3322
▁আঘাত	-3323
▁খোঁজ	-3324
▁খেলতে	-3325
▁গবেষণ	-3326
▁পড়ার	-3327
▁শ্রেণ	-3328
▁চিকিত্‍সক	-3329
োধন	-3330
▁নাব	-3331
▁আনতে	-3332
িংয়ের	-3333
▁গোষ্ঠ	-3334
▁প্রবল	-3335
▁সিপিএ	-3336
ub	-3337
রী	-3338
লাপ	-3339
▁ক্ষোভ	-3340
▁বিবৃতি	-3341
▁যেভাবে	-3342
▁দিচ্ছেন	-3343
▁বাহিনীর	-3344
00	-3345
বির	-3346
োতে	-3347
▁শি	-3348
ওয়ে	-3349
িত্রে	-3350
▁করছি	-3351
▁দত্ত	-3352
▁উত্‍প	-3353
▁কিছুই	-3354
▁যাদের	-3355
▁গবেষণা	-3356
▁নিয়েও	-3357
▁দেখিয়ে	-3358
▁ভালোবাস	-3359
৯৯	-3360
বন্ধ	-3361
▁ছয়	-3362
▁পুরসভার	-3363
আমি	-3364
▁পরিণ	-3365
▁অত্যা	-3366
▁ভট্টা	-3367
▁মেডিক্যাল	-3368
জনে	-3369
▁তদন্তের	-3370
▁পেট্রোল	-3371
▁পেয়েছেন	-3372
▁জানিয়েছিলেন	-3373
▁f	-3374
▁শর্মা	-3375
▁দুষ্কৃত	-3376
▁চ্যালেঞ্জ	-3377
নগর	-3378
▁মিস	-3379
▁খুঁজে	-3380
▁শিকার	-3381
▁গুণ	-3382
মিক্র	-3383
াত্মক	-3384
▁জয়ের	-3385
▁জানায়	-3386
▁অনুসারে	-3387
▁মহারাষ্ট্র	-3388
ঞ্জাব	-3389
▁ব্যর্থ	-3390
▁ভিত্তিতে	-3391
▁২৯	-3392
কর্ত	-3393
াকালীন	-3394
▁খেলার	-3395
▁ঠান্ড	-3396
▁ডিগ্র	-3397
▁সাক্ষাত্‍	-3398
গরে	-3399
গার	-3400
▁অজ	-3401
শনের	-3402
▁দের	-3403
ুয়াল	-3404
▁ভারী	-3405
জ্জ্বল	-3406
▁ডাউনলোড	-3407
▁ডায়াবে	-3408
▁যুদ্ধবি	-3409
▁বেশিরভাগ	-3410
▁।।	-3411
্নাই	-3412
▁কার্	-3413
কারীদের	-3414
▁অনুরাগ	-3415
▁হাওড়া	-3416
▁!	-3417
ডিও	-3418
▁সংক	-3419
angla	-3420
▁নিম্ন	-3421
▁উন্নতি	-3422
▁চরিত্রে	-3423
▁২০১৯	-3424
াস্ত্র	-3425
▁অ্যাক	-3426
▁কিভাবে	-3427
▁ইত্যাদি	-3428
▁অক্সিজেন	-3429
▁কেন্দ্রে	-3430
পরে	-3431
াঙ্গ	-3432
▁জের	-3433
▁দখল	-3434
▁এদের	-3435
▁মিত্র	-3436
▁চরিত্র	-3437
▁মেট্রো	-3438
▁প্রান্ত	-3439
লেট	-3440
▁ফর	-3441
▁সিন	-3442
▁চুলের	-3443
▁জন্যই	-3444
▁প্রিয়া	-3445
দিল	-3446
▁ইম	-3447
▁ওর	-3448
▁জড়	-3449
াচ্ছে	-3450
▁বেছে	-3451
▁বাংলাদেশের	-3452
▁to	-3453
টারি	-3454
▁দুঃ	-3455
▁দুর্দ	-3456
▁সংগ্রহ	-3457
▁একমাত্র	-3458
নালে	-3459
াতেই	-3460
▁ঘুরে	-3461
▁পাতা	-3462
▁বাঁধ	-3463
▁হলুদ	-3464
▁বিজয়	-3465
▁মাত্রা	-3466
▁কাশ্মীর	-3467
▁প্রতিক্র	-3468
াবিল	-3469
াবাদের	-3470
রকম	-3471
▁বরং	-3472
▁সত্ত	-3473
▁নিষেধ	-3474
▁কয়েকদিন	-3475
of	-3476
্ণ	-3477
▁‘	-3478
ামি	-3479
ধানে	-3480
▁আসনে	-3481
▁একাংশ	-3482
▁শ্রীল	-3483
▁৩১	-3484
▁আরেক	-3485
▁সংঘর্ষ	-3486
▁অবস্থান	-3487
▁কর্মসূচি	-3488
এল	-3489
টিল	-3490
সাই	-3491
শ্রী	-3492
▁ফোনে	-3493
▁তুলতে	-3494
▁পাচার	-3495
▁ওমিক্র	-3496
▁চতুর্থ	-3497
▁প্রজাত	-3498
▁বাড়াতে	-3499
ুনা	-3500
▁ভু	-3501
োলের	-3502
্প্র	-3503
▁অসম	-3504
▁চাষ	-3505
্যাশন	-3506
▁পারেনি	-3507
▁ভিডিয়	-3508
▁চেন্নাই	-3509
app	-3510
ঁচা	-3511
▁চর্	-3512
বিহার	-3513
াকায়	-3514
▁কন্যা	-3515
▁এড়িয়ে	-3516
▁নেত্রী	-3517
▁পুষ্টি	-3518
▁উন্নয়ন	-3519
▁নেতাদের	-3520
ভাস	-3521
মাস	-3522
▁গৌ	-3523
ুরুর	-3524
্টার	-3525
▁পয়	-3526
▁যিনি	-3527
▁শুনে	-3528
▁হুমকি	-3529
▁ব্যস্ত	-3530
▁সাফল্য	-3531
▁আইনজীবী	-3532
▁আদালতের	-3533
▁মহিলাদের	-3534
ালো	-3535
▁আফ্র	-3536
▁বিধি	-3537
▁সোনা	-3538
▁চৌধুর	-3539
▁তল্লা	-3540
▁নামের	-3541
▁দিল্লিতে	-3542
▁দুর্ঘটনা	-3543
▁রাষ্ট্রপতি	-3544
ুগল	-3545
▁ঘন	-3546
▁জা	-3547
্যাণ	-3548
▁মাত	-3549
▁চলুন	-3550
▁দিবস	-3551
▁টিকাকরণ	-3552
▁টুইটারে	-3553
20	-3554
াতি	-3555
▁24	-3556
▁ইউর	-3557
▁ঘাট	-3558
▁ঝাঁ	-3559
▁টান	-3560
বারের	-3561
▁তখনই	-3562
▁সেটি	-3563
▁গেলেন	-3564
▁তেমনই	-3565
▁দূরত্ব	-3566
▁রান্না	-3567
▁নম	-3568
▁৬০	-3569
ভাইর	-3570
▁অভাব	-3571
▁থাকছে	-3572
▁নির্মাণ	-3573
▁ইন্ডিয়ান	-3574
চ্ছি	-3575
▁মহম	-3576
▁নুসর	-3577
▁নাবাল	-3578
▁সহযোগ	-3579
▁ধারাবাহ	-3580
▁নান	-3581
▁নবান	-3582
▁মিলবে	-3583
▁হজ	-3584
▁গর্	-3585
্যোতি	-3586
▁চাহি	-3587
▁অফিসে	-3588
▁দিনটি	-3589
▁জানাতে	-3590
ook	-3591
গের	-3592
বুর	-3593
▁মোক	-3594
ource	-3595
ন্দের	-3596
▁অঙ্গ	-3597
▁আবারও	-3598
▁যোগ্য	-3599
▁দম	-3600
নীয়	-3601
▁পৌর	-3602
ছিলাম	-3603
▁অন্ধ	-3604
▁শ্বাস	-3605
▁পয়েন্ট	-3606
▁হাইকোর্ট	-3607
▁সর্বভারতীয়	-3608
▁কথ	-3609
ালোচ	-3610
িত্ত	-3611
▁সান	-3612
▁পাহাড়	-3613
▁কৃষকদের	-3614
ik	-3615
▁সুন	-3616
▁গবেষ	-3617
▁পাড়	-3618
▁অপরাধ	-3619
▁খেলোয়া	-3620
▁অনুষ্ঠিত	-3621
হ্ন	-3622
ব্রত	-3623
▁অবর	-3624
▁কোহ	-3625
▁পরিশ	-3626
▁বেলা	-3627
▁বাচ্চ	-3628
▁আধ	-3629
▁পট	-3630
্বংস	-3631
র্শিদ	-3632
▁অবাক	-3633
▁ঢুকে	-3634
▁২০২২	-3635
ক্ষায়	-3636
▁অলিম্প	-3637
▁চালানো	-3638
▁বর্ধমান	-3639
োদ	-3640
▁ডিস	-3641
etail	-3642
চন্দ্র	-3643
▁দফায়	-3644
▁লক্ষণ	-3645
▁ঝুল	-3646
▁মৃতের	-3647
▁অর্জুন	-3648
▁করেননি	-3649
▁রু	-3650
্যাব	-3651
অ্যাপ	-3652
▁সমিত	-3653
োমিটার	-3654
▁ঠান্ডা	-3655
▁রায়ের	-3656
▁একেবারেই	-3657
হাদ	-3658
▁চূ	-3659
ুব্র	-3660
▁দলকে	-3661
▁ফলাফল	-3662
▁ফেলুন	-3663
▁বলিউড	-3664
▁দাবিতে	-3665
▁পরিচয়	-3666
▁মুর্শিদ	-3667
▁মোকাবিল	-3668
ip	-3669
াবহ	-3670
েনা	-3671
▁সন্দেহ	-3672
▁সমালোচ	-3673
▁রাজ্যপাল	-3674
দম	-3675
ানিক	-3676
িকেল	-3677
▁লেখেন	-3678
▁কৌশ	-3679
▁মনো	-3680
▁হোম	-3681
etails	-3682
গ্রস্ত	-3683
▁ক্যান	-3684
▁শিলিগ	-3685
▁নির্ভর	-3686
ন্থ	-3687
যাত্র	-3688
▁এক্ষ	-3689
▁যত্ন	-3690
▁সবুজ	-3691
▁হতেই	-3692
ুস্থান	-3693
▁ব্যাক	-3694
▁সকলেই	-3695
▁অনলাইন	-3696
▁উজ্জ্বল	-3697
.)	-3698
৫০	-3699
ace	-3700
▁মেক	-3701
▁ট্যুই	-3702
▁মিষ্টি	-3703
▁স্কুলে	-3704
ূন্য	-3705
▁আগেও	-3706
▁আবহে	-3707
▁ইস্ট	-3708
▁নীতি	-3709
▁পরেও	-3710
▁দোকান	-3711
▁ধারণা	-3712
▁প্রচারে	-3713
▁রীতিমতো	-3714
▁প্রধানমন্ত্রীর	-3715
ভোগ	-3716
▁নারী	-3717
▁হোয়া	-3718
▁সমাচার	-3719
▁নির্যাত	-3720
ঙ্খ	-3721
▁বী	-3722
ায়া	-3723
▁দুন	-3724
▁রবী	-3725
▁শুভে	-3726
▁করলেও	-3727
▁করেছি	-3728
▁থাকুন	-3729
▁স্বীকার	-3730
▁বিস্তারিত	-3731
টিজ	-3732
বাড়	-3733
্বেও	-3734
▁the	-3735
▁জেন	-3736
▁পজি	-3737
▁আসানস	-3738
▁খানের	-3739
▁বিপুল	-3740
▁মহম্মদ	-3741
▁যুবকের	-3742
▁সদস্যরা	-3743
▁ক্ষমতায়	-3744
ut	-3745
hats	-3746
ুকুর	-3747
ction	-3748
▁আতঙ্ক	-3749
▁এরপরই	-3750
▁ত্বকে	-3751
▁উত্‍সব	-3752
▁যাচ্ছেন	-3753
io	-3754
ক্য	-3755
শ্র	-3756
িন্ড	-3757
ার্জি	-3758
▁এখান	-3759
▁দুজন	-3760
▁ইসলাম	-3761
▁স্ক্র	-3762
▁রাজধান	-3763
▁প্রতিযোগ	-3764
▁সম্পর্কের	-3765
কেশ	-3766
▁আঁ	-3767
▁ফুটব	-3768
▁বিশাল	-3769
▁ডিগ্রি	-3770
▁ডেস্কঃ	-3771
▁ভয়াবহ	-3772
▁দুর্দান্ত	-3773
▁6	-3774
ণ্য	-3775
বছর	-3776
▁আউট	-3777
▁এটাই	-3778
▁রানের	-3779
▁লকডাউ	-3780
▁অনুব্র	-3781
▁প্রদান	-3782
▁সরকারকে	-3783
▁বিদ্যুত্‍	-3784
শিপ	-3785
▁গের	-3786
▁মেন	-3787
▁জনকে	-3788
▁মুসল	-3789
▁স্টে	-3790
▁অ্যাম	-3791
▁সন্ত্র	-3792
av	-3793
ান্ট	-3794
▁ঝড়	-3795
ান্তর	-3796
▁চারটি	-3797
▁রোগের	-3798
▁উত্তেজ	-3799
▁তল্লাশি	-3800
▁পিছিয়ে	-3801
▁রবীন্দ্র	-3802
▁ভট্টাচার্য	-3803
▁ডা	-3804
▁হু	-3805
াজ্ঞ	-3806
▁কোলে	-3807
▁চার্জ	-3808
▁|	-3809
ome	-3810
টেড	-3811
▁আঙ	-3812
▁বিস	-3813
কর্মী	-3814
▁কখনো	-3815
▁পড়া	-3816
▁প্রয	-3817
▁লঞ্চ	-3818
▁চাইছে	-3819
▁দেখেন	-3820
▁ভ্রমণ	-3821
▁অনুমান	-3822
▁প্রতার	-3823
▁হোয়াটস	-3824
▁বিনিয়োগ	-3825
▁এক্ষেত্রে	-3826
▁তুম	-3827
▁source	-3828
▁পাল্টা	-3829
▁উত্‍পাদ	-3830
▁ক্যামেরা	-3831
gh	-3832
োলে	-3833
▁দুর	-3834
খ্যাত	-3835
▁মাদক	-3836
▁রোগী	-3837
বঙ্গের	-3838
▁আসন্ন	-3839
▁উচিত্‍	-3840
▁কিলোমিটার	-3841
▁চিকিত্‍সার	-3842
নির	-3843
েরও	-3844
▁মাহ	-3845
▁ইঙ্গ	-3846
কারীরা	-3847
▁কোহলি	-3848
▁বুদ্ধ	-3849
▁ঘনিষ্ঠ	-3850
▁পজিটিভ	-3851
▁কর্মসূচ	-3852
▁ব্যাপার	-3853
▁সাধারণত	-3854
য়র	-3855
▁of	-3856
▁চী	-3857
book	-3858
য়েন	-3859
▁বোন	-3860
▁টেলি	-3861
▁ডলার	-3862
▁মতোই	-3863
▁বোর্ড	-3864
▁উত্তেজনা	-3865
িমা	-3866
▁তু	-3867
▁দৌ	-3868
▁উপস	-3869
▁জলপ	-3870
▁মেশ	-3871
▁উঠছে	-3872
▁ধর্ষণ	-3873
▁মণ্ডল	-3874
▁আলিপুর	-3875
্য়	-3876
▁সাহ	-3877
▁ঐতিহ	-3878
▁চলচ্	-3879
▁পূরণ	-3880
▁শব্দ	-3881
▁অবরোধ	-3882
▁ইনিংস	-3883
▁অভ্যাস	-3884
▁করিয়ে	-3885
▁ফেসবুক	-3886
▁ক্ষেত্র	-3887
▁প্রাকৃতিক	-3888
▁চ্যাম্পিয়ন	-3889
ামা	-3890
▁কাঠ	-3891
▁ভুগ	-3892
▁মেঘ	-3893
▁রোড	-3894
▁সড়	-3895
▁অক্ষ	-3896
▁প্যা	-3897
▁ভুয়ো	-3898
▁লেবুর	-3899
▁সহজেই	-3900
acebook	-3901
▁চাহিদা	-3902
▁দুর্বল	-3903
▁নেতারা	-3904
▁স্টেশন	-3905
▁খেলোয়াড়	-3906
তন	-3907
জির	-3908
▁শত	-3909
টিটি	-3910
▁অবস	-3911
▁এরই	-3912
▁ভোগ	-3913
ঙ্গাল	-3914
▁প্রয়	-3915
▁কল্যাণ	-3916
▁যুদ্ধবিমান	-3917
াখ	-3918
চিব	-3919
জন্য	-3920
মধ্য	-3921
▁চির	-3922
ation	-3923
▁অঙ্ক	-3924
▁কন্ট	-3925
▁দিলে	-3926
▁মাটি	-3927
▁অ্যাসিড	-3928
um	-3929
থেকে	-3930
েশ্ব	-3931
india	-3932
▁মন্ড	-3933
▁ব্যান	-3934
▁যেকোন	-3935
▁ইঙ্গিত	-3936
▁ইউক্রেন	-3937
▁প্রশ্নের	-3938
▁প্রতিক্রিয়া	-3939
শান	-3940
োলা	-3941
▁নিঃ	-3942
▁বোধ	-3943
কুমার	-3944
ক্ষার	-3945
▁ডেকে	-3946
▁রহস্য	-3947
▁অনেকটা	-3948
▁গান্ধী	-3949
▁সংগঠনের	-3950
▁সদস্যদের	-3951
▁ইউক্রেনের	-3952
্থ	-3953
দ্ধা	-3954
োগান	-3955
য়নের	-3956
▁পেঁয়	-3957
▁ফিচার	-3958
▁অনুরোধ	-3959
▁আকর্ষণ	-3960
▁উপসর্গ	-3961
▁হচ্ছেন	-3962
▁অনলাইনে	-3963
▁প্রয়োগ	-3964
▁ফিরিয়ে	-3965
ঙ্কে	-3966
▁ফলো	-3967
▁মের	-3968
▁জম্ম	-3969
▁পুনর	-3970
▁মহিলার	-3971
ফাই	-3972
▁অথচ	-3973
▁আলো	-3974
ক্ষিত	-3975
▁চূড়	-3976
য়েন্টি	-3977
▁জ্যোতি	-3978
▁করোনাভাইর	-3979
▁বিধানসভার	-3980
াতের	-3981
েশনে	-3982
▁মানে	-3983
▁হায়	-3984
▁রাতের	-3985
▁সংস্ক	-3986
▁গেরুয়া	-3987
ev	-3988
▁ইয়	-3989
▁শিখ	-3990
▁স্পেশ	-3991
▁আমেরিকা	-3992
▁তালিবান	-3993
▁হোয়াটসঅ্যাপ	-3994
op	-3995
▁৩৫	-3996
বাবু	-3997
র্মে	-3998
▁সমী	-3999
▁সায়	-4000
▁করতেন	-4001
▁কাউকে	-4002
▁নেতার	-4003
▁বিকল্প	-4004
ak	-4005
▁ঈ	-4006
মরা	-4007
▁জু	-4008
বন্দি	-4009
▁প্রণ	-4010
▁মালদা	-4011
▁খাবারের	-4012
▁সাম্প্র	-4013
▁কিছুক্ষণ	-4014
▁w	-4015
পরি	-4016
বাদী	-4017
াজিত	-4018
▁তোল	-4019
▁নীল	-4020
▁বলি	-4021
▁বলার	-4022
▁আগস্ট	-4023
▁প্রোট	-4024
▁প্রশিক্ষ	-4025
▁প্রতিবাদে	-4026
ঘ্র	-4027
ভূত	-4028
▁নিক	-4029
ূর্তি	-4030
▁চিনি	-4031
ছাত্রী	-4032
▁অগ্নি	-4033
▁চিত্র	-4034
▁বিনোদন	-4035
▁স্কুলের	-4036
▁নেতৃত্বে	-4037
াদে	-4038
▁ভী	-4039
িতেই	-4040
erjee	-4041
▁দিনাজ	-4042
▁বেঞ্চ	-4043
▁রেলের	-4044
▁উদ্যোগে	-4045
▁ট্রাম্প	-4046
▁মন্দিরে	-4047
▁চূড়ান্ত	-4048
od	-4049
▁রয়	-4050
▁নিহত	-4051
▁পরিব	-4052
▁যাদব	-4053
▁বাড়তি	-4054
▁লোকসভা	-4055
▁বলিউডের	-4056
ারী	-4057
োনার	-4058
▁প্লে	-4059
▁কাটবে	-4060
▁বাসিন্দারা	-4061
▁বিশেষজ্ঞদের	-4062
re	-4063
▁সৈ	-4064
▁জাল	-4065
▁ডিভ	-4066
▁ঢুক	-4067
বিন্দ	-4068
▁ইস্ত	-4069
▁মনোন	-4070
হর	-4071
শের	-4072
▁এজ	-4073
News	-4074
▁ভেত	-4075
▁বিগত	-4076
▁গেলেও	-4077
▁চিহ্ন	-4078
▁পড়বে	-4079
▁সিরিজের	-4080
▁সেনাবাহ	-4081
▁উদ্দেশ্যে	-4082
▁দাঁড়িয়েছে	-4083
দু	-4084
সির	-4085
▁in	-4086
▁শির	-4087
▁রাজি	-4088
▁রানে	-4089
▁লাইফ	-4090
▁লেগে	-4091
▁জড়িত	-4092
▁জেনার	-4093
▁রাশিফল	-4094
▁হামলার	-4095
▁বিদ্যাল	-4096
▁ব্যাটিং	-4097
েতু	-4098
ন্টা	-4099
পাশে	-4100
িসের	-4101
▁শোভ	-4102
▁খবরে	-4103
▁পরের	-4104
▁ওয়ান	-4105
▁পড়াশ	-4106
▁সঞ্জয়	-4107
▁বিজ্ঞপ্ত	-4108
টক	-4109
টর	-4110
াজে	-4111
িজে	-4112
▁Ad	-4113
নেতা	-4114
য়েড	-4115
ালির	-4116
ুনিক	-4117
▁রাস	-4118
▁চলতে	-4119
▁নায়	-4120
শিয়ার	-4121
▁টাকায়	-4122
▁ঝাড়গ্রাম	-4123
)-	-4124
ort	-4125
▁অসু	-4126
ন্দ্ব	-4127
▁এরকম	-4128
▁জয়ী	-4129
▁মনের	-4130
▁বিষ্ণ	-4131
▁সম্পন্ন	-4132
▁চিকিত্‍সকরা	-4133
▁v	-4134
ংসা	-4135
▁উভ	-4136
স্তা	-4137
▁পাস	-4138
গুলোর	-4139
দর্শন	-4140
▁লিটার	-4141
▁সবথেকে	-4142
▁পৃথিবীর	-4143
ঢ়	-4144
▁ইর	-4145
▁মস	-4146
▁৪৫	-4147
কেটে	-4148
▁কষ্ট	-4149
▁কাপুর	-4150
▁দৃশ্য	-4151
▁মস্তি	-4152
▁শীঘ্র	-4153
▁সরবরাহ	-4154
▁সিস্টেম	-4155
▁কোচবিহার	-4156
▁সত্ত্বেও	-4157
▁চলচ্চিত্র	-4158
শী	-4159
ফার	-4160
▁অম	-4161
▁কৃত	-4162
▁দাপ	-4163
▁খালি	-4164
▁থানা	-4165
eindia	-4166
▁Whats	-4167
▁এমনকী	-4168
▁সূর্য	-4169
ার্থীদের	-4170
▁বিভাগের	-4171
▁শিবিরের	-4172
▁পঞ্চায়েতের	-4173
দহ	-4174
পো	-4175
▁বুক	-4176
▁মিটার	-4177
▁প্রতীক	-4178
▁কাটিয়ে	-4179
▁স্ত্রীর	-4180
dat	-4181
ম্বে	-4182
▁চরম	-4183
কুড়া	-4184
▁ক্লাব	-4185
▁ঠাকুর	-4186
▁শুরুর	-4187
lection	-4188
▁শিবিরে	-4189
▁*	-4190
▁Ban	-4191
▁দাদ	-4192
▁অতিম	-4193
▁নজরে	-4194
▁বাজে	-4195
▁মুখের	-4196
▁ব্যবসা	-4197
▁গাড়িতে	-4198
▁প্রাপ্ত	-4199
▁ভিডিয়ো	-4200
ish	-4201
ডেন	-4202
থের	-4203
গরের	-4204
ার্ন	-4205
▁দোষ	-4206
▁পাই	-4207
▁আয়ো	-4208
দিল্লি	-4209
▁করেনি	-4210
▁চুক্তি	-4211
▁পাঠিয়ে	-4212
▁বিনামূল	-4213
▁নিষেধাজ্ঞ	-4214
Get	-4215
art	-4216
সাম	-4217
▁ছুঁ	-4218
▁তবু	-4219
র্নাম	-4220
▁কঙ্গ	-4221
▁উন্নত	-4222
▁বিকাশ	-4223
▁অনুব্রত	-4224
▁মেডিকেল	-4225
▁নিয়েছিলেন	-4226
।।	-4227
ine	-4228
▁St	-4229
▁Tw	-4230
Home	-4231
গ্রী	-4232
জনকে	-4233
▁টুক	-4234
▁কেজি	-4235
▁জটিল	-4236
▁তাড়	-4237
▁বোঝা	-4238
▁হাড়	-4239
▁ছেলের	-4240
▁জম্মু	-4241
প্রাপ্ত	-4242
▁মিনিটে	-4243
▁ব্যবসায়ী	-4244
ফ্র	-4245
ন্দন	-4246
▁কুল	-4247
NewsD	-4248
▁নিচে	-4249
▁আগ্রহ	-4250
▁দারুণ	-4251
GetNewsD	-4252
▁বানিয়ে	-4253
GetNewsDetails	-4254
▁নৌ	-4255
....	-4256
▁ক্রে	-4257
তন্ত্র	-4258
▁আজকাল	-4259
▁দ্বার	-4260
▁প্রযোজ	-4261
▁প্রেমের	-4262
র্নামেন্ট	-4263
▁শুভেচ্ছা	-4264
▁স্বাধীনতা	-4265
▁ইলে	-4266
▁কঠোর	-4267
▁সুস্	-4268
▁এসেছেন	-4269
▁প্রশংসা	-4270
▁জিজ্ঞাসাবাদ	-4271
▁প্রিয়াঙ্কা	-4272
ফাজ	-4273
▁শত্র	-4274
▁নেবেন	-4275
▁যোগদান	-4276
▁সন্তানের	-4277
৩০	-4278
চীন	-4279
▁পদ্	-4280
বাচিত	-4281
▁নাইট	-4282
▁শ্যু	-4283
▁সদ্য	-4284
▁বাবার	-4285
▁সেটাই	-4286
▁কোর্টের	-4287
পুরি	-4288
টিজেন	-4289
▁অগ্র	-4290
ডা	-4291
▁অধি	-4292
▁কেকে	-4293
▁চাইলে	-4294
▁সার্ভ	-4295
▁হেফাজ	-4296
▁রিপোর্	-4297
▁সঙ্গেই	-4298
▁ডাক্তার	-4299
▁টুর্নামেন্ট	-4300
▁শাহর	-4301
▁সফরে	-4302
▁জলপাই	-4303
▁রোগীদের	-4304
▁oneindia	-4305
▁সন্ত্রাস	-4306
ide	-4307
